[
  {
    "Q": "Biaya semester satu PAI S1?",
    "A": "Biaya semester pertama Pendidikan Agama Islam S1 sebesar Rp6.425.000."
  },
  {
    "Q": "Total biaya S2 MPI seluruh semester?",
    "A": "Total biaya Magister Pendidikan Islam seluruh semester adalah Rp23.130.000."
  },
  {
    "Q": "Biaya kuliah Sastra Inggris semester delapan?",
    "A": "Biaya semester kedelapan Sastra Inggris S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Program studi termahal semester awal S1?",
    "A": "Program studi termahal semester awal S1 ialah Keperawatan S1 senilai Rp15.095.000."
  },
  {
    "Q": "Berapa biaya Teknik Informatika S1 semester 1?",
    "A": "Biaya semester pertama Teknik Informatika S1 sebesar Rp6.045.000."
  },
  {
    "Q": "Biaya terendah semester pertama jenjang S1?",
    "A": "Biaya terendah semester pertama S1 adalah Sastra Inggris dan Teknik Sipil senilai Rp4.120.000."
  },
  {
    "Q": "Total biaya Pendidikan Bahasa Arab S1?",
    "A": "Total seluruh semester Pendidikan Bahasa Arab S1 sebesar Rp24.260.000."
  },
  {
    "Q": "Biaya semester enam Manajemen S1?",
    "A": "Biaya semester keenam program studi Manajemen S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya Akuntansi S1 sama dengan PAI?",
    "A": "Ya, biaya Akuntansi dan Pendidikan Agama Islam S1 identik per semesternya."
  },
  {
    "Q": "Biaya Profesi Ners seluruh masa studi?",
    "A": "Total biaya Profesi Ners untuk dua semester sebesar Rp22.090.000."
  },
  {
    "Q": "Program D3 paling mahal semester awal?",
    "A": "Program D3 termahal semester pertama ialah Keperawatan D3 senilai Rp13.795.000."
  },
  {
    "Q": "Biaya Ilmu Hukum S1 semester lima?",
    "A": "Biaya semester kelima Ilmu Hukum S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Berapa biaya Ilmu Al-Qur’an S2 semester dua?",
    "A": "Biaya semester kedua Ilmu Al-Qur’an dan Tafsir S2 sebesar Rp6.245.000."
  },
  {
    "Q": "Biaya Pendidikan Fisika semester tujuh?",
    "A": "Biaya semester ketujuh Pendidikan Fisika S1 sebesar Rp2.495.000."
  },
  {
    "Q": "Apakah biaya Arsitektur lebih mahal dari Teknik Sipil?",
    "A": "Ya, biaya Arsitektur semester pertama lebih mahal yaitu Rp5.270.000."
  },
  {
    "Q": "Total biaya Ilmu Politik S1 seluruh semester?",
    "A": "Total biaya Ilmu Politik S1 selama delapan semester sebesar Rp22.400.000."
  },
  {
    "Q": "Biaya Hukum Keluarga Islam S1 semester delapan?",
    "A": "Biaya semester kedelapan Hukum Keluarga Islam S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Biaya semester tiga Perbankan Syariah S1?",
    "A": "Biaya semester ketiga Perbankan Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Apakah biaya semester empat PAUD S1 tetap?",
    "A": "Ya, biaya semester empat Pendidikan Islam Anak Usia Dini S1 tetap Rp2.675.000."
  },
  {
    "Q": "Biaya semester satu Ilmu Al-Qur’an S1?",
    "A": "Biaya semester pertama Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp5.615.000."
  },
  {
    "Q": "Berapa total biaya Kebidanan D3?",
    "A": "Total biaya Kebidanan D3 untuk enam semester ialah Rp44.270.000."
  },
  {
    "Q": "Biaya semester pertama MPI S2?",
    "A": "Biaya semester pertama Magister Pendidikan Islam S2 sebesar Rp7.695.000."
  },
  {
    "Q": "Apakah biaya Manajemen Informatika D3 semester lima turun?",
    "A": "Ya, biaya semester lima Manajemen Informatika D3 turun menjadi Rp2.045.000."
  },
  {
    "Q": "Biaya Teknik Mesin S1 semester delapan?",
    "A": "Biaya semester kedelapan Teknik Mesin S1 sebesar Rp995.000."
  },
  {
    "Q": "Biaya semester dua Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester kedua Pendidikan Bahasa Inggris S1 sebesar Rp4.270.000."
  },
  {
    "Q": "Apakah semester enam Ilmu Hukum lebih murah dari semester satu?",
    "A": "Ya, semester enam Ilmu Hukum lebih murah sebesar Rp2.025.000 dibanding semester satu."
  },
  {
    "Q": "Total biaya Pendidikan Guru MI S1?",
    "A": "Total biaya Pendidikan Guru MI S1 selama delapan semester sebesar Rp25.290.000."
  },
  {
    "Q": "Biaya terendah semester akhir jenjang S1?",
    "A": "Biaya terendah semester akhir S1 ialah Rp995.000 pada beberapa prodi."
  },
  {
    "Q": "Biaya semester satu Komunikasi Penyiaran Islam S1?",
    "A": "Biaya semester pertama Komunikasi dan Penyiaran Islam S1 sebesar Rp4.235.000."
  },
  {
    "Q": "Berapa biaya semester ketujuh Akuntansi S1?",
    "A": "Biaya semester ketujuh Akuntansi S1 sebesar Rp2.945.000."
  },
  {
    "Q": "Biaya semester delapan Manajemen S1?",
    "A": "Biaya semester kedelapan Manajemen S1 sebesar Rp1.595.000."
  },
  {
    "Q": "Apakah biaya Pendidikan Fisika sama dengan PGMI?",
    "A": "Ya, biaya per semester Pendidikan Fisika dan PGMI S1 identik."
  },
  {
    "Q": "Biaya semester empat Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester keempat Hukum Ekonomi Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Ilmu Al-Qur’an S2 seluruh masa studi?",
    "A": "Total biaya Ilmu Al-Qur’an S2 sebesar Rp23.130.000 untuk empat semester."
  },
  {
    "Q": "Biaya semester lima Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester kelima Pendidikan Bahasa Arab S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya Teknik Sipil sama dengan Sastra Inggris?",
    "A": "Ya, biaya per semester Teknik Sipil dan Sastra Inggris S1 identik."
  },
  {
    "Q": "Biaya semester tiga PAI S1?",
    "A": "Biaya semester ketiga Pendidikan Agama Islam S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Berapa total biaya Teknik Mesin S1?",
    "A": "Total biaya Teknik Mesin S1 selama delapan semester sebesar Rp22.330.000."
  },
  {
    "Q": "Biaya semester dua Ilmu Politik S1?",
    "A": "Biaya semester kedua Ilmu Politik S1 sebesar Rp3.375.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI lebih mahal dari Ilmu Al-Qur’an S2?",
    "A": "Tidak, biaya semester pertama keduanya sama yaitu Rp7.695.000."
  },
  {
    "Q": "Biaya semester enam Perbankan Syariah S1?",
    "A": "Biaya semester keenam Perbankan Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Biaya semester akhir PAUD S1?",
    "A": "Biaya semester kedelapan Pendidikan Islam Anak Usia Dini S1 sebesar Rp995.000."
  },
  {
    "Q": "Total biaya Hukum Keluarga Islam S1?",
    "A": "Total biaya Hukum Keluarga Islam S1 selama delapan semester sebesar Rp24.255.000."
  },
  {
    "Q": "Biaya semester satu Keperawatan D3?",
    "A": "Biaya semester pertama Keperawatan D3 sebesar Rp13.795.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Hukum lebih mahal dari Ilmu Politik?",
    "A": "Ya, Ilmu Hukum S1 lebih mahal Rp785.000 dibanding Ilmu Politik S1."
  },
  {
    "Q": "Biaya semester tujuh Ilmu Al-Qur’an S1?",
    "A": "Biaya semester ketujuh Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp2.495.000."
  },
  {
    "Q": "Berapa biaya semester lima Akuntansi S1?",
    "A": "Biaya semester kelima Akuntansi S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya Manajemen Informatika D3 lebih murah dari Kebidanan D3?",
    "A": "Ya, biaya Manajemen Informatika D3 lebih murah pada tiap semesternya."
  },
  {
    "Q": "Biaya semester empat Teknik Informatika S1?",
    "A": "Biaya semester keempat Teknik Informatika S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Total biaya Sastra Inggris S1?",
    "A": "Total biaya Sastra Inggris S1 seluruh semester sebesar Rp23.250.000."
  },
  {
    "Q": "Biaya semester pertama Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester pertama Pendidikan Bahasa Inggris S1 sebesar Rp5.520.000."
  },
  {
    "Q": "Apakah biaya semester dua MPI turun signifikan?",
    "A": "Ya, biaya semester dua MPI turun dari Rp7.695.000 ke Rp6.245.000."
  },
  {
    "Q": "Biaya semester tiga Komunikasi Penyiaran Islam S1?",
    "A": "Biaya semester ketiga Komunikasi dan Penyiaran Islam S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa total biaya Arsitektur S1?",
    "A": "Total biaya Arsitektur S1 selama delapan semester sebesar Rp24.100.000."
  },
  {
    "Q": "Biaya semester delapan Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester kedelapan Hukum Ekonomi Syariah S1 sebesar Rp995.000."
  },
  {
    "Q": "Apakah biaya semester pertama PAI lebih mahal dari Teknik Informatika?",
    "A": "Tidak, PAI lebih mahal Rp380.000 dibanding Teknik Informatika S1."
  },
  {
    "Q": "Biaya semester lima Pendidikan Fisika S1?",
    "A": "Biaya semester kelima Pendidikan Fisika S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Total biaya Pendidikan Bahasa Arab S1?",
    "A": "Total biaya Pendidikan Bahasa Arab S1 sebesar Rp24.260.000."
  },
  {
    "Q": "Biaya semester dua Keperawatan S1?",
    "A": "Biaya semester kedua Keperawatan S1 sebesar Rp10.895.000."
  },
  {
    "Q": "Apakah biaya semester tiga Ilmu Hukum sama dengan semester empat?",
    "A": "Ya, biaya semester tiga dan empat Ilmu Hukum S1 sama senilai Rp2.995.000."
  },
  {
    "Q": "Biaya semester pertama Ilmu Al-Qur’an S1?",
    "A": "Biaya semester pertama Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp5.615.000."
  },
  {
    "Q": "Berapa biaya semester enam PAI S1?",
    "A": "Biaya semester keenam Pendidikan Agama Islam S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Biaya semester akhir Teknik Mesin S1?",
    "A": "Biaya semester kedelapan Teknik Mesin S1 sebesar Rp995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Manajemen lebih mahal dari Akuntansi?",
    "A": "Ya, biaya semester pertama Manajemen lebih mahal Rp90.000 daripada Akuntansi."
  },
  {
    "Q": "Biaya semester tujuh Pendidikan Guru MI S1?",
    "A": "Biaya semester ketujuh Pendidikan Guru MI S1 sebesar Rp2.495.000."
  },
  {
    "Q": "Total biaya Ilmu Hukum S1?",
    "A": "Total biaya Ilmu Hukum S1 selama delapan semester sebesar Rp24.255.000."
  },
  {
    "Q": "Biaya semester empat Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester keempat Pendidikan Bahasa Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Kebidanan lebih murah dari Keperawatan D3?",
    "A": "Ya, Kebidanan D3 lebih murah Rp150.000 dibanding Keperawatan D3."
  },
  {
    "Q": "Biaya semester lima Perbankan Syariah S1?",
    "A": "Biaya semester kelima Perbankan Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa total biaya Hukum Ekonomi Syariah S1?",
    "A": "Total biaya Hukum Ekonomi Syariah S1 sebesar Rp21.490.000."
  },
  {
    "Q": "Biaya semester dua Arsitektur S1?",
    "A": "Biaya semester kedua Arsitektur S1 sebesar Rp4.270.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI lebih murah dari Keperawatan S1?",
    "A": "Ya, MPI jauh lebih murah dibanding Keperawatan S1 semester pertama."
  },
  {
    "Q": "Biaya semester enam Ilmu Politik S1?",
    "A": "Biaya semester keenam Ilmu Politik S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Pendidikan Islam Anak Usia Dini S1?",
    "A": "Total biaya PAUD S1 selama delapan semester sebesar Rp21.240.000."
  },
  {
    "Q": "Biaya semester tiga Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester ketiga Pendidikan Bahasa Arab S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Al-Qur’an S2 sama dengan MPI?",
    "A": "Ya, keduanya memiliki biaya semester pertama identik sebesar Rp7.695.000."
  },
  {
    "Q": "Biaya semester delapan Pendidikan Fisika S1?",
    "A": "Biaya semester kedelapan Pendidikan Fisika S1 sebesar Rp1.295.000."
  },
  {
    "Q": "Berapa biaya semester tiga Keperawatan D3?",
    "A": "Biaya semester ketiga Keperawatan D3 sebesar Rp6.495.000."
  },
  {
    "Q": "Biaya semester lima Manajemen S1?",
    "A": "Biaya semester kelima Manajemen S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya semester pertama Teknik Informatika lebih mahal dari PAI?",
    "A": "Tidak, PAI lebih mahal sebesar Rp380.000 dibanding Teknik Informatika."
  },
  {
    "Q": "Biaya semester tujuh Ilmu Hukum S1?",
    "A": "Biaya semester ketujuh Ilmu Hukum S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Total biaya Komunikasi Penyiaran Islam S1?",
    "A": "Total biaya Komunikasi dan Penyiaran Islam S1 sebesar Rp21.490.000."
  },
  {
    "Q": "Biaya semester empat Pendidikan Guru MI S1?",
    "A": "Biaya semester keempat Pendidikan Guru MI S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Apakah biaya semester dua Sastra Inggris naik dari semester satu?",
    "A": "Ya, biaya semester dua Sastra Inggris naik menjadi Rp4.270.000."
  },
  {
    "Q": "Biaya semester satu Ilmu Politik S1?",
    "A": "Biaya semester pertama Ilmu Politik S1 sebesar Rp4.235.000."
  },
  {
    "Q": "Berapa biaya semester lima Teknik Sipil S1?",
    "A": "Biaya semester kelima Teknik Sipil S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Biaya semester akhir Akuntansi S1?",
    "A": "Biaya semester kedelapan Akuntansi S1 sebesar Rp1.595.000."
  },
  {
    "Q": "Apakah biaya semester tiga MPI turun drastis?",
    "A": "Ya, biaya semester tiga MPI turun menjadi Rp4.595.000 dari Rp6.245.000."
  },
  {
    "Q": "Biaya semester enam Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester keenam Pendidikan Bahasa Arab S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Pendidikan Fisika S1?",
    "A": "Total biaya Pendidikan Fisika S1 selama delapan semester sebesar Rp25.290.000."
  },
  {
    "Q": "Biaya semester dua Hukum Keluarga Islam S1?",
    "A": "Biaya semester kedua Hukum Keluarga Islam S1 sebesar Rp4.275.000."
  },
  {
    "Q": "Apakah biaya semester pertama Manajemen Informatika D3 sama dengan Perbankan Syariah?",
    "A": "Ya, keduanya memiliki biaya semester pertama identik sebesar Rp4.755.000."
  },
  {
    "Q": "Biaya semester tujuh Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester ketujuh Pendidikan Bahasa Inggris S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Berapa total biaya Teknik Sipil S1?",
    "A": "Total biaya Teknik Sipil S1 selama delapan semester sebesar Rp23.250.000."
  },
  {
    "Q": "Biaya semester lima Ilmu Al-Qur’an S1?",
    "A": "Biaya semester kelima Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Apakah biaya semester pertama Keperawatan S1 lebih dari dua kali lipat MPI?",
    "A": "Ya, biaya Keperawatan S1 lebih dari dua kali lipat biaya MPI S2."
  },
  {
    "Q": "Biaya semester empat Ilmu Hukum S1?",
    "A": "Biaya semester keempat Ilmu Hukum S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Pendidikan Bahasa Inggris S1?",
    "A": "Total biaya Pendidikan Bahasa Inggris S1 sebesar Rp24.300.000."
  },
  {
    "Q": "Biaya semester tiga Manajemen Informatika D3?",
    "A": "Biaya semester ketiga Manajemen Informatika D3 sebesar Rp2.675.000."
  },
  {
    "Q": "Apakah biaya semester pertama Arsitektur lebih mahal dari Ilmu Hukum?",
    "A": "Ya, Arsitektur lebih mahal sebesar Rp250.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester delapan Ilmu Al-Qur’an S1?",
    "A": "Biaya semester kedelapan Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp1.295.000."
  },
  {
    "Q": "Berapa biaya semester enam Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester keenam Hukum Ekonomi Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Biaya semester dua Teknik Mesin S1?",
    "A": "Biaya semester kedua Teknik Mesin S1 sebesar Rp3.825.000."
  },
  {
    "Q": "Apakah biaya semester pertama Sastra Inggris paling rendah S1?",
    "A": "Ya, Sastra Inggris memiliki biaya semester pertama terendah di jenjang S1."
  },
  {
    "Q": "Biaya semester lima Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester kelima PAUD S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Perbankan Syariah S1?",
    "A": "Total biaya Perbankan Syariah S1 seluruh semester sebesar Rp21.490.000."
  },
  {
    "Q": "Biaya semester tiga Ilmu Politik S1?",
    "A": "Biaya semester ketiga Ilmu Politik S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 lebih dari tiga juta?",
    "A": "Ya, biaya semester pertama MPI S2 mencapai Rp7.695.000."
  },
  {
    "Q": "Biaya semester tujuh Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester ketujuh Hukum Ekonomi Syariah S1 sebesar Rp2.045.000."
  },
  {
    "Q": "Berapa biaya semester empat Keperawatan D3?",
    "A": "Biaya semester keempat Keperawatan D3 sebesar Rp6.495.000."
  },
  {
    "Q": "Biaya semester satu Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester pertama PAUD S1 sebesar Rp4.745.000."
  },
  {
    "Q": "Apakah biaya semester dua Ilmu Al-Qur’an S1 turun signifikan?",
    "A": "Ya, turun dari Rp5.615.000 menjadi Rp4.615.000 pada semester dua."
  },
  {
    "Q": "Biaya semester lima Teknik Informatika S1?",
    "A": "Biaya semester kelima Teknik Informatika S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Total biaya Ilmu Al-Qur’an S1?",
    "A": "Total biaya Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp25.480.000."
  },
  {
    "Q": "Biaya semester delapan Perbankan Syariah S1?",
    "A": "Biaya semester kedelapan Perbankan Syariah S1 sebesar Rp995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Pendidikan Fisika sama dengan PGMI?",
    "A": "Ya, keduanya memiliki biaya semester pertama identik sebesar Rp5.415.000 dan Rp5.495.000."
  },
  {
    "Q": "Biaya semester tiga Hukum Keluarga Islam S1?",
    "A": "Biaya semester ketiga Hukum Keluarga Islam S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Berapa total biaya Manajemen Informatika D3?",
    "A": "Total biaya Manajemen Informatika D3 sebesar Rp19.130.000 untuk enam semester."
  },
  {
    "Q": "Biaya semester empat MPI S2?",
    "A": "Biaya semester keempat MPI S2 sebesar Rp4.595.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Hukum lebih mahal dari Sastra Inggris?",
    "A": "Ya, Ilmu Hukum lebih mahal sebesar Rp895.000 dibanding Sastra Inggris."
  },
  {
    "Q": "Biaya semester lima Komunikasi Penyiaran Islam S1?",
    "A": "Biaya semester kelima Komunikasi dan Penyiaran Islam S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Teknik Mesin S1?",
    "A": "Total biaya Teknik Mesin S1 seluruh semester sebesar Rp22.330.000."
  },
  {
    "Q": "Biaya semester dua Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester kedua PAUD S1 sebesar Rp3.825.000."
  },
  {
    "Q": "Apakah biaya semester pertama Akuntansi lebih mahal dari Manajemen?",
    "A": "Tidak, Manajemen lebih mahal sebesar Rp90.000 dibanding Akuntansi S1."
  },
  {
    "Q": "Biaya semester tujuh Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester ketujuh Pendidikan Bahasa Arab S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Berapa biaya semester tiga Keperawatan S1?",
    "A": "Biaya semester ketiga Keperawatan S1 sebesar Rp7.495.000."
  },
  {
    "Q": "Biaya semester delapan Ilmu Hukum S1?",
    "A": "Biaya semester kedelapan Ilmu Hukum S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 lebih mahal dari semua S1?",
    "A": "Tidak, MPI S2 lebih murah dibanding Keperawatan S1 semester pertama."
  },
  {
    "Q": "Biaya semester empat Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester keempat Pendidikan Bahasa Arab S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Pendidikan Guru MI S1?",
    "A": "Total biaya Pendidikan Guru MI S1 sebesar Rp25.290.000."
  },
  {
    "Q": "Biaya semester satu Ilmu Hukum S1?",
    "A": "Biaya semester pertama Ilmu Hukum S1 sebesar Rp5.020.000."
  },
  {
    "Q": "Apakah biaya semester dua Teknik Sipil naik?",
    "A": "Ya, biaya semester dua Teknik Sipil naik menjadi Rp4.270.000."
  },
  {
    "Q": "Biaya semester lima Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester kelima Pendidikan Bahasa Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Berapa biaya semester tujuh Keperawatan S1?",
    "A": "Biaya semester ketujuh Keperawatan S1 sebesar Rp7.495.000."
  },
  {
    "Q": "Biaya semester tiga Manajemen S1?",
    "A": "Biaya semester ketiga Manajemen S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya semester pertama Kebidanan lebih murah dari Ilmu Hukum?",
    "A": "Ya, Kebidanan D3 lebih murah sebesar Rp1.375.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester delapan Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester kedelapan PAUD S1 sebesar Rp995.000."
  },
  {
    "Q": "Total biaya Ilmu Politik S1?",
    "A": "Total biaya Ilmu Politik S1 selama delapan semester sebesar Rp22.400.000."
  },
  {
    "Q": "Biaya semester empat Arsitektur S1?",
    "A": "Biaya semester keempat Arsitektur S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Teknik Informatika lebih dari lima juta?",
    "A": "Ya, biaya semester pertama Teknik Informatika S1 sebesar Rp6.045.000."
  },
  {
    "Q": "Biaya semester lima Ilmu Hukum S1?",
    "A": "Biaya semester kelima Ilmu Hukum S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Berapa biaya semester dua Perbankan Syariah S1?",
    "A": "Biaya semester kedua Perbankan Syariah S1 sebesar Rp3.825.000."
  },
  {
    "Q": "Biaya semester tujuh Manajemen S1?",
    "A": "Biaya semester ketujuh Manajemen S1 sebesar Rp2.945.000."
  },
  {
    "Q": "Apakah biaya semester pertama Pendidikan Bahasa Inggris lebih mahal dari Ilmu Hukum?",
    "A": "Ya, lebih mahal sebesar Rp500.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester tiga Pendidikan Guru MI S1?",
    "A": "Biaya semester ketiga Pendidikan Guru MI S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Total biaya Sastra Inggris S1?",
    "A": "Total biaya Sastra Inggris S1 sebesar Rp23.250.000 selama delapan semester."
  },
  {
    "Q": "Biaya semester delapan Teknik Informatika S1?",
    "A": "Biaya semester kedelapan Teknik Informatika S1 sebesar Rp1.595.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 lebih dari enam juta?",
    "A": "Ya, biaya semester pertama MPI S2 mencapai Rp7.695.000."
  },
  {
    "Q": "Biaya semester empat Ilmu Al-Qur’an S1?",
    "A": "Biaya semester keempat Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Berapa biaya semester lima Hukum Keluarga Islam S1?",
    "A": "Biaya semester kelima Hukum Keluarga Islam S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Biaya semester dua Ilmu Al-Qur’an S2?",
    "A": "Biaya semester kedua Ilmu Al-Qur’an dan Tafsir S2 sebesar Rp6.245.000."
  },
  {
    "Q": "Apakah biaya semester tiga MPI S2 lebih murah dari semester dua?",
    "A": "Ya, semester tiga MPI turun menjadi Rp4.595.000 dari Rp6.245.000."
  },
  {
    "Q": "Biaya semester pertama Profesi Ners?",
    "A": "Biaya semester pertama Program Profesi Ners sebesar Rp11.345.000."
  },
  {
    "Q": "Berapa total biaya Keperawatan D3?",
    "A": "Total biaya Keperawatan D3 seluruh masa studi sebesar Rp44.270.000."
  },
  {
    "Q": "Apakah biaya semester pertama Kebidanan sama dengan Keperawatan D3?",
    "A": "Tidak, Kebidanan lebih murah Rp150.000 dibanding Keperawatan D3 semester pertama."
  },
  {
    "Q": "Biaya semester akhir Keperawatan S1?",
    "A": "Biaya semester kedelapan Keperawatan S1 sebesar Rp5.095.000."
  },
  {
    "Q": "Total biaya Profesi Ners seluruh masa studi?",
    "A": "Total biaya Profesi Ners untuk dua semester sebesar Rp22.090.000."
  },
  {
    "Q": "Biaya semester satu Ilmu Hukum S1?",
    "A": "Biaya semester pertama Ilmu Hukum S1 sebesar Rp5.020.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Hukum sama dengan Hukum Keluarga Islam?",
    "A": "Ya, keduanya memiliki biaya semester pertama identik sebesar Rp5.020.000."
  },
  {
    "Q": "Biaya semester empat Teknik Mesin S1?",
    "A": "Biaya semester keempat Teknik Mesin S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa biaya semester lima Sastra Inggris S1?",
    "A": "Biaya semester kelima Sastra Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Manajemen lebih mahal dari Akuntansi?",
    "A": "Ya, Manajemen lebih mahal Rp90.000 dibanding Akuntansi S1 semester pertama."
  },
  {
    "Q": "Biaya semester tujuh Ilmu Politik S1?",
    "A": "Biaya semester ketujuh Ilmu Politik S1 sebesar Rp2.045.000."
  },
  {
    "Q": "Total biaya Ilmu Al-Qur’an S2?",
    "A": "Total biaya Ilmu Al-Qur’an S2 selama empat semester sebesar Rp23.130.000."
  },
  {
    "Q": "Biaya semester dua Pendidikan Guru MI S1?",
    "A": "Biaya semester kedua Pendidikan Guru MI S1 sebesar Rp4.615.000."
  },
  {
    "Q": "Apakah biaya semester tiga Komunikasi Penyiaran Islam turun?",
    "A": "Tidak, biaya semester tiga sama dengan semester dua yaitu Rp2.675.000."
  },
  {
    "Q": "Biaya semester lima Arsitektur S1?",
    "A": "Biaya semester kelima Arsitektur S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Berapa biaya semester delapan Teknik Sipil S1?",
    "A": "Biaya semester kedelapan Teknik Sipil S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Apakah biaya semester satu Teknik Informatika lebih murah dari PAI?",
    "A": "Tidak, PAI lebih mahal sebesar Rp380.000 dibanding Teknik Informatika."
  },
  {
    "Q": "Biaya semester tiga Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester ketiga Pendidikan Bahasa Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya MPI S2 seluruh masa studi?",
    "A": "Total biaya Magister Pendidikan Islam S2 sebesar Rp23.130.000."
  },
  {
    "Q": "Biaya semester pertama Pendidikan Fisika S1?",
    "A": "Biaya semester pertama Pendidikan Fisika S1 sebesar Rp5.415.000."
  },
  {
    "Q": "Apakah biaya semester dua Ilmu Hukum naik dari semester satu?",
    "A": "Tidak, biaya semester dua Ilmu Hukum turun menjadi Rp4.270.000."
  },
  {
    "Q": "Biaya semester enam Ilmu Al-Qur’an S1?",
    "A": "Biaya semester keenam Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Berapa total biaya Hukum Keluarga Islam S1?",
    "A": "Total biaya Hukum Keluarga Islam S1 sebesar Rp24.255.000 selama delapan semester."
  },
  {
    "Q": "Apakah biaya semester pertama Profesi Ners lebih mahal dari Keperawatan S1?",
    "A": "Tidak, Profesi Ners lebih murah Rp3.750.000 dibanding Keperawatan S1 semester pertama."
  },
  {
    "Q": "Biaya semester empat Pendidikan Fisika S1?",
    "A": "Biaya semester keempat Pendidikan Fisika S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Biaya semester lima Manajemen Informatika D3?",
    "A": "Biaya semester kelima Manajemen Informatika D3 sebesar Rp2.045.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Politik lebih murah dari Ilmu Hukum?",
    "A": "Ya, Ilmu Politik lebih murah sebesar Rp785.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester tujuh Sastra Inggris S1?",
    "A": "Biaya semester ketujuh Sastra Inggris S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Total biaya Keperawatan S1 seluruh semester?",
    "A": "Total biaya Keperawatan S1 selama delapan semester sebesar Rp63.010.000."
  },
  {
    "Q": "Biaya semester dua Komunikasi Penyiaran Islam S1?",
    "A": "Biaya semester kedua Komunikasi dan Penyiaran Islam S1 sebesar Rp3.375.000."
  },
  {
    "Q": "Apakah biaya semester pertama Arsitektur lebih murah dari PAI?",
    "A": "Ya, Arsitektur lebih murah sebesar Rp1.155.000 dibanding Pendidikan Agama Islam."
  },
  {
    "Q": "Biaya semester tiga Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester ketiga Hukum Ekonomi Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa biaya semester delapan Manajemen Informatika D3?",
    "A": "Program D3 hanya berlangsung enam semester; tidak ada semester delapan."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Al-Qur’an S1 lebih mahal dari Teknik Mesin?",
    "A": "Ya, Ilmu Al-Qur’an S1 lebih mahal sebesar Rp800.000 dibanding Teknik Mesin."
  },
  {
    "Q": "Biaya semester empat Perbankan Syariah S1?",
    "A": "Biaya semester keempat Perbankan Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Akuntansi S1 seluruh semester?",
    "A": "Total biaya Akuntansi S1 selama delapan semester sebesar Rp32.300.000."
  },
  {
    "Q": "Biaya semester lima Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester kelima PAUD S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Apakah biaya semester dua Kebidanan turun signifikan?",
    "A": "Ya, turun dari Rp13.645.000 menjadi Rp9.895.000 pada semester dua."
  },
  {
    "Q": "Biaya semester tujuh Teknik Informatika S1?",
    "A": "Biaya semester ketujuh Teknik Informatika S1 sebesar Rp2.945.000."
  },
  {
    "Q": "Berapa biaya semester tiga Ilmu Hukum S1?",
    "A": "Biaya semester ketiga Ilmu Hukum S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 sama dengan Ilmu Al-Qur’an S2?",
    "A": "Ya, keduanya memiliki biaya semester pertama identik yaitu Rp7.695.000."
  },
  {
    "Q": "Biaya semester enam Pendidikan Guru MI S1?",
    "A": "Biaya semester keenam Pendidikan Guru MI S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Total biaya Pendidikan Bahasa Arab S1?",
    "A": "Total biaya Pendidikan Bahasa Arab S1 sebesar Rp24.260.000 selama delapan semester."
  },
  {
    "Q": "Biaya semester satu Manajemen Informatika D3?",
    "A": "Biaya semester pertama Manajemen Informatika D3 sebesar Rp4.755.000."
  },
  {
    "Q": "Apakah biaya semester pertama Sastra Inggris paling rendah di semua prodi S1?",
    "A": "Ya, Sastra Inggris dan Teknik Sipil memiliki biaya semester pertama terendah S1."
  },
  {
    "Q": "Biaya semester lima Ilmu Politik S1?",
    "A": "Biaya semester kelima Ilmu Politik S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa total biaya Perbankan Syariah S1?",
    "A": "Total biaya Perbankan Syariah S1 selama delapan semester sebesar Rp21.490.000."
  },
  {
    "Q": "Apakah biaya semester pertama Keperawatan D3 lebih dari sepuluh juta?",
    "A": "Ya, biaya semester pertama Keperawatan D3 mencapai Rp13.795.000."
  },
  {
    "Q": "Biaya semester delapan Ilmu Politik S1?",
    "A": "Biaya semester kedelapan Ilmu Politik S1 sebesar Rp995.000."
  },
  {
    "Q": "Biaya semester dua Teknik Mesin S1?",
    "A": "Biaya semester kedua Teknik Mesin S1 sebesar Rp3.825.000."
  },
  {
    "Q": "Apakah biaya semester tiga Pendidikan Bahasa Inggris sama dengan Ilmu Hukum?",
    "A": "Ya, keduanya sama senilai Rp2.995.000 pada semester tiga."
  },
  {
    "Q": "Biaya semester empat Hukum Keluarga Islam S1?",
    "A": "Biaya semester keempat Hukum Keluarga Islam S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Ilmu Hukum S1 seluruh semester?",
    "A": "Total biaya Ilmu Hukum S1 selama delapan semester sebesar Rp24.255.000."
  },
  {
    "Q": "Biaya semester lima Keperawatan D3?",
    "A": "Biaya semester kelima Keperawatan D3 sebesar Rp6.495.000."
  },
  {
    "Q": "Apakah biaya semester pertama Teknik Sipil sama dengan Sastra Inggris?",
    "A": "Ya, keduanya memiliki biaya semester pertama identik sebesar Rp4.120.000."
  },
  {
    "Q": "Biaya semester tujuh Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester ketujuh Pendidikan Bahasa Arab S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Berapa biaya semester tiga Akuntansi S1?",
    "A": "Biaya semester ketiga Akuntansi S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 lebih murah dari Keperawatan S1?",
    "A": "Ya, MPI S2 lebih murah sebesar Rp7.400.000 dibanding Keperawatan S1."
  },
  {
    "Q": "Biaya semester enam Ilmu Hukum S1?",
    "A": "Biaya semester keenam Ilmu Hukum S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Komunikasi Penyiaran Islam S1?",
    "A": "Total biaya Komunikasi dan Penyiaran Islam S1 sebesar Rp21.490.000."
  },
  {
    "Q": "Biaya semester empat Teknik Informatika S1?",
    "A": "Biaya semester keempat Teknik Informatika S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya semester dua Pendidikan Fisika turun dari semester satu?",
    "A": "Ya, turun dari Rp5.415.000 menjadi Rp4.615.000 pada semester dua."
  },
  {
    "Q": "Biaya semester lima Pendidikan Guru MI S1?",
    "A": "Biaya semester kelima Pendidikan Guru MI S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Berapa total biaya Ilmu Al-Qur’an S1?",
    "A": "Total biaya Ilmu Al-Qur’an S1 selama delapan semester sebesar Rp25.480.000."
  },
  {
    "Q": "Apakah biaya semester pertama Profesi Ners lebih dari sepuluh juta?",
    "A": "Ya, biaya semester pertama Profesi Ners sebesar Rp11.345.000."
  },
  {
    "Q": "Biaya semester tiga Perbankan Syariah S1?",
    "A": "Biaya semester ketiga Perbankan Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Biaya semester delapan Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester kedelapan Pendidikan Bahasa Arab S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Hukum lebih mahal dari Arsitektur?",
    "A": "Ya, Ilmu Hukum lebih mahal sebesar Rp250.000 dibanding Arsitektur S1."
  },
  {
    "Q": "Biaya semester lima Teknik Sipil S1?",
    "A": "Biaya semester kelima Teknik Sipil S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Teknik Informatika S1 seluruh semester?",
    "A": "Total biaya Teknik Informatika S1 selama delapan semester sebesar Rp32.430.000."
  },
  {
    "Q": "Biaya semester dua Ilmu Al-Qur’an S1?",
    "A": "Biaya semester kedua Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp4.615.000."
  },
  {
    "Q": "Apakah biaya semester pertama Pendidikan Fisika lebih mahal dari Teknik Mesin?",
    "A": "Ya, lebih mahal sebesar Rp600.000 dibanding Teknik Mesin semester pertama."
  },
  {
    "Q": "Biaya semester tujuh Hukum Keluarga Islam S1?",
    "A": "Biaya semester ketujuh Hukum Keluarga Islam S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Berapa biaya semester empat Sastra Inggris S1?",
    "A": "Biaya semester keempat Sastra Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Biaya semester satu Kebidanan D3?",
    "A": "Biaya semester pertama Kebidanan D3 sebesar Rp13.645.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 paling mahal di semua jenjang?",
    "A": "Tidak, Keperawatan S1 lebih mahal yaitu Rp15.095.000."
  },
  {
    "Q": "Biaya semester lima Pendidikan Fisika S1?",
    "A": "Biaya semester kelima Pendidikan Fisika S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Total biaya Pendidikan Guru MI S1?",
    "A": "Total biaya Pendidikan Guru MI S1 sebesar Rp25.290.000 selama delapan semester."
  },
  {
    "Q": "Biaya semester tiga Ilmu Politik S1?",
    "A": "Biaya semester ketiga Ilmu Politik S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Apakah biaya semester pertama Manajemen Informatika D3 lebih mahal dari Ilmu Hukum?",
    "A": "Ya, lebih mahal sebesar Rp2.355.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester delapan Arsitektur S1?",
    "A": "Biaya semester kedelapan Arsitektur S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Berapa biaya semester dua Keperawatan S1?",
    "A": "Biaya semester kedua Keperawatan S1 sebesar Rp10.895.000."
  },
  {
    "Q": "Biaya semester empat Ilmu Al-Qur’an S1?",
    "A": "Biaya semester keempat Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Apakah biaya semester pertama Pendidikan Bahasa Inggris lebih mahal dari Sastra Inggris?",
    "A": "Ya, lebih mahal sebesar Rp1.400.000 dibanding Sastra Inggris S1."
  },
  {
    "Q": "Biaya semester lima Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester kelima Hukum Ekonomi Syariah S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Manajemen S1 seluruh semester?",
    "A": "Total biaya Manajemen S1 selama delapan semester sebesar Rp32.480.000."
  },
  {
    "Q": "Biaya semester tiga Teknik Informatika S1?",
    "A": "Biaya semester ketiga Teknik Informatika S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Al-Qur’an S2 lebih mahal dari Ilmu Hukum?",
    "A": "Ya, lebih mahal sebesar Rp2.675.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester tujuh Komunikasi Penyiaran Islam S1?",
    "A": "Biaya semester ketujuh Komunikasi dan Penyiaran Islam S1 sebesar Rp2.045.000."
  },
  {
    "Q": "Berapa biaya semester lima MPI S2?",
    "A": "Program S2 hanya berlangsung empat semester; tidak ada semester lima."
  },
  {
    "Q": "Biaya semester dua Hukum Ekonomi Syariah S1?",
    "A": "Biaya semester kedua Hukum Ekonomi Syariah S1 sebesar Rp3.825.000."
  },
  {
    "Q": "Apakah biaya semester pertama Keperawatan D3 lebih mahal dari Kebidanan?",
    "A": "Ya, lebih mahal sebesar Rp150.000 dibanding Kebidanan D3."
  },
  {
    "Q": "Biaya semester delapan Pendidikan Fisika S1?",
    "A": "Biaya semester kedelapan Pendidikan Fisika S1 sebesar Rp1.295.000."
  },
  {
    "Q": "Total biaya Pendidikan Islam Anak Usia Dini S1?",
    "A": "Total biaya PAUD S1 selama delapan semester sebesar Rp21.240.000."
  },
  {
    "Q": "Biaya semester satu Ilmu Politik S1?",
    "A": "Biaya semester pertama Ilmu Politik S1 sebesar Rp4.235.000."
  },
  {
    "Q": "Apakah biaya semester tiga MPI S2 lebih murah dari semester satu?",
    "A": "Ya, turun dari Rp7.695.000 menjadi Rp4.595.000 pada semester tiga."
  },
  {
    "Q": "Biaya semester empat Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester keempat PAUD S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa biaya semester enam Teknik Mesin S1?",
    "A": "Biaya semester keenam Teknik Mesin S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Biaya semester lima Ilmu Al-Qur’an S2?",
    "A": "Program S2 hanya memiliki empat semester; tidak ada semester lima."
  },
  {
    "Q": "Apakah biaya semester pertama Pendidikan Guru MI lebih mahal dari Ilmu Hukum?",
    "A": "Tidak, lebih murah sebesar Rp525.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester tujuh Ilmu Al-Qur’an S1?",
    "A": "Biaya semester ketujuh Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp2.495.000."
  },
  {
    "Q": "Total biaya Sastra Inggris S1 seluruh semester?",
    "A": "Total biaya Sastra Inggris S1 sebesar Rp23.250.000 selama delapan semester."
  },
  {
    "Q": "Biaya semester dua Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester kedua Pendidikan Bahasa Arab S1 sebesar Rp4.275.000."
  },
  {
    "Q": "Apakah biaya semester pertama Teknik Mesin lebih murah dari Ilmu Hukum?",
    "A": "Ya, lebih murah sebesar Rp205.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester delapan Hukum Keluarga Islam S1?",
    "A": "Biaya semester kedelapan Hukum Keluarga Islam S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Berapa total biaya Keperawatan D3 seluruh semester?",
    "A": "Total biaya Keperawatan D3 selama enam semester sebesar Rp44.270.000."
  },
  {
    "Q": "Biaya semester tiga Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester ketiga PAUD S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 lebih murah dari Profesi Ners?",
    "A": "Tidak, MPI S2 lebih mahal sebesar Rp3.650.000 dibanding Profesi Ners."
  },
  {
    "Q": "Biaya semester empat Ilmu Politik S1?",
    "A": "Biaya semester keempat Ilmu Politik S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Total biaya Ilmu Al-Qur’an S1 seluruh semester?",
    "A": "Total biaya Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp25.480.000."
  },
  {
    "Q": "Biaya semester lima Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester kelima Pendidikan Bahasa Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Akuntansi lebih mahal dari Ilmu Hukum?",
    "A": "Ya, lebih mahal sebesar Rp1.295.000 dibanding Ilmu Hukum S1."
  },
  {
    "Q": "Biaya semester tujuh Pendidikan Islam Anak Usia Dini S1?",
    "A": "Biaya semester ketujuh PAUD S1 sebesar Rp2.045.000."
  },
  {
    "Q": "Berapa biaya semester tiga Keperawatan S1?",
    "A": "Biaya semester ketiga Keperawatan S1 sebesar Rp7.495.000."
  },
  {
    "Q": "Biaya semester delapan MPI S2?",
    "A": "Program S2 hanya berlangsung empat semester; tidak ada semester delapan."
  },
  {
    "Q": "Apakah biaya semester pertama Pendidikan Fisika lebih mahal dari Sastra Inggris?",
    "A": "Ya, lebih mahal sebesar Rp1.295.000 dibanding Sastra Inggris S1."
  },
  {
    "Q": "Biaya semester empat Pendidikan Bahasa Arab S1?",
    "A": "Biaya semester keempat Pendidikan Bahasa Arab S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Hukum Ekonomi Syariah S1 seluruh semester?",
    "A": "Total biaya Hukum Ekonomi Syariah S1 sebesar Rp21.490.000."
  },
  {
    "Q": "Biaya semester dua Ilmu Al-Qur’an S2?",
    "A": "Biaya semester kedua Ilmu Al-Qur’an dan Tafsir S2 sebesar Rp6.245.000."
  },
  {
    "Q": "Apakah biaya semester pertama Kebidanan lebih murah dari Keperawatan S1?",
    "A": "Ya, Kebidanan jauh lebih murah dibanding Keperawatan S1 semester pertama."
  },
  {
    "Q": "Biaya semester lima Teknik Informatika S1?",
    "A": "Biaya semester kelima Teknik Informatika S1 sebesar Rp3.755.000."
  },
  {
    "Q": "Berapa biaya semester tujuh Keperawatan D3?",
    "A": "Program D3 hanya berlangsung enam semester; tidak ada semester tujuh."
  },
  {
    "Q": "Biaya semester tiga Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester ketiga Pendidikan Bahasa Inggris S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama Manajemen paling mahal di kelompok non-kesehatan?",
    "A": "Ya, Manajemen memiliki biaya semester pertama tertinggi di luar prodi kesehatan."
  },
  {
    "Q": "Biaya semester delapan Ilmu Al-Qur’an S1?",
    "A": "Biaya semester kedelapan Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp1.295.000."
  },
  {
    "Q": "Total biaya Pendidikan Fisika S1 seluruh semester?",
    "A": "Total biaya Pendidikan Fisika S1 sebesar Rp25.290.000 selama delapan semester."
  },
  {
    "Q": "Biaya semester satu Komunikasi Penyiaran Islam S1?",
    "A": "Biaya semester pertama Komunikasi dan Penyiaran Islam S1 sebesar Rp4.235.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Hukum lebih murah dari PAI?",
    "A": "Ya, lebih murah sebesar Rp1.405.000 dibanding Pendidikan Agama Islam S1."
  },
  {
    "Q": "Biaya semester empat Teknik Mesin S1?",
    "A": "Biaya semester keempat Teknik Mesin S1 sebesar Rp2.675.000."
  },
  {
    "Q": "Berapa biaya semester dua Pendidikan Guru MI S1?",
    "A": "Biaya semester kedua Pendidikan Guru MI S1 sebesar Rp4.615.000."
  },
  {
    "Q": "Biaya semester lima MPI S2?",
    "A": "Program S2 hanya terdiri dari empat semester; tidak ada semester lima."
  },
  {
    "Q": "Apakah biaya semester pertama Profesi Ners lebih murah dari Keperawatan D3?",
    "A": "Ya, lebih murah sebesar Rp2.450.000 dibanding Keperawatan D3 semester pertama."
  },
  {
    "Q": "Biaya semester tujuh Arsitektur S1?",
    "A": "Biaya semester ketujuh Arsitektur S1 sebesar Rp2.320.000."
  },
  {
    "Q": "Total biaya Ilmu Politik S1 seluruh semester?",
    "A": "Total biaya Ilmu Politik S1 sebesar Rp22.400.000 selama delapan semester."
  },
  {
    "Q": "Biaya semester tiga Ilmu Al-Qur’an S1?",
    "A": "Biaya semester ketiga Ilmu Al-Qur’an dan Tafsir S1 sebesar Rp3.215.000."
  },
  {
    "Q": "Apakah biaya semester pertama Ilmu Al-Qur’an S2 lebih mahal dari PAI?",
    "A": "Ya, lebih mahal sebesar Rp1.270.000 dibanding Pendidikan Agama Islam S1."
  },
  {
    "Q": "Biaya semester delapan Pendidikan Bahasa Inggris S1?",
    "A": "Biaya semester kedelapan Pendidikan Bahasa Inggris S1 sebesar Rp1.195.000."
  },
  {
    "Q": "Berapa total biaya Manajemen Informatika D3?",
    "A": "Total biaya Manajemen Informatika D3 selama enam semester sebesar Rp19.130.000."
  },
  {
    "Q": "Biaya semester dua Sastra Inggris S1?",
    "A": "Biaya semester kedua Sastra Inggris S1 sebesar Rp4.270.000."
  },
  {
    "Q": "Apakah biaya semester pertama Keperawatan S1 paling mahal secara keseluruhan?",
    "A": "Ya, Keperawatan S1 memiliki biaya semester pertama tertinggi di semua prodi."
  },
  {
    "Q": "Biaya semester lima Ilmu Hukum S1?",
    "A": "Biaya semester kelima Ilmu Hukum S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Total biaya Pendidikan Bahasa Inggris S1 seluruh semester?",
    "A": "Total biaya Pendidikan Bahasa Inggris S1 sebesar Rp24.300.000."
  },
  {
    "Q": "Biaya semester tiga Hukum Keluarga Islam S1?",
    "A": "Biaya semester ketiga Hukum Keluarga Islam S1 sebesar Rp2.995.000."
  },
  {
    "Q": "Apakah biaya semester pertama MPI S2 lebih mahal dari Arsitektur?",
    "A": "Ya, lebih mahal sebesar Rp2.425.000 dibanding Arsitektur S1."
  },
  {
    "Q": "Biaya semester empat Keperawatan D3?",
    "A": "Biaya semester keempat Keperawatan D3 sebesar Rp6.495.000."
  },
  {
    "Q": "Berapa biaya semester tujuh Pendidikan Guru MI S1?",
    "A": "Biaya semester ketujuh Pendidikan Guru MI S1 sebesar Rp2.495.000."
  },
  {
    "Q": "Biaya semester satu Ilmu Al-Qur’an S2?",
    "A": "Biaya semester pertama Ilmu Al-Qur’an dan Tafsir S2 sebesar Rp7.695.000."
  },
  {
    "Q": "Apakah total biaya Keperawatan S1 melebihi enam puluh juta?",
    "A": "Ya, total biaya Keperawatan S1 mencapai Rp63.010.000 selama delapan semester."
  }
]
