[
  {
    "Q": "Apakah saya bisa daftar UNSIQ sambil menunggu hasil SNBP?",
    "A": "Bisa. Tidak ada larangan mendaftar secara paralel ke beberapa perguruan tinggi."
  },
  {
    "Q": "Apakah saya bisa daftar Universitas Sains Al-Qur'an sambil menunggu hasil SNBP?",
    "A": "Bisa. Tidak ada larangan mendaftar secara paralel ke beberapa perguruan tinggi."
  },
  {
    "Q": "Apakah ada fasilitas asrama mahasiswa?",
    "A": "Ya, tersedia asrama putra dan putri di Kampus 1 Kalibeber."
  },
  {
    "Q": "Apakah nilai rapor minimum untuk PMB UNSIQ adalah 85?",
    "A": "Tidak, nilai rata-rata mata pelajaran utama minimal hanya 70 atau setara huruf B."
  },
  {
    "Q": "Apa syarat nilai rapor minimal untuk daftar UNSIQ adalah 85?",
    "A": "Tidak, nilai rata-rata mata pelajaran utama minimal hanya 70 atau setara huruf B."
  },
  {
    "Q": "Apakah harus punya nilai 85 untuk bisa masuk UNSIQ?",
    "A": "Tidak, nilai rata-rata mata pelajaran utama minimal hanya 70 atau setara huruf B."
  },
  {
    "Q": "Apa alasan mahasiswa kesehatan harus tes buta warna?",
    "A": "Karena prodi kesehatan memerlukan kemampuan membedakan warna secara akurat dalam praktik medis."
  },
  {
    "Q": "Kenapa tes buta warna wajib untuk pendaftar FIKES?",
    "A": "Karena prodi kesehatan memerlukan kemampuan membedakan warna secara akurat dalam praktik medis."
  },
  {
    "Q": "Dimana saya bisa mendapat bantuan pendaftaran secara langsung?",
    "A": "Di helpdesk Kampus 1 Kalibeber, tersedia setiap hari kerja."
  },
  {
    "Q": "Dimana lokasi bantuan tatap muka untuk pendaftaran?",
    "A": "Di helpdesk Kampus 1 Kalibeber, tersedia setiap hari kerja."
  },
  {
    "Q": "Dimana saya bisa dibantu daftar secara offline?",
    "A": "Di helpdesk Kampus 1 Kalibeber, tersedia setiap hari kerja."
  },
  {
    "Q": "Apakah UNSIQ menyediakan layanan tatap muka untuk pendaftaran?",
    "A": "Ya, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja."
  },
  {
    "Q": "Apa ada layanan offline untuk proses pendaftaran?",
    "A": "Ya, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja."
  },
  {
    "Q": "Apakah tersedia bantuan langsung di kampus untuk pendaftaran?",
    "A": "Ya, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja."
  },
  {
    "Q": "Bisakah saya datang langsung ke kampus untuk dibantu mendaftar?",
    "A": "Ya, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja untuk membantu pendaftaran."
  },
  {
    "Q": "Apa boleh datang ke kampus untuk minta bantuan daftar?",
    "A": "Ya, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja untuk membantu pendaftaran."
  },
  {
    "Q": "Apakah saya bisa ke kampus langsung untuk dibantu proses pendaftaran?",
    "A": "Ya, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja untuk membantu pendaftaran."
  },
  {
    "Q": "Apa ada layanan chat online untuk PMB?",
    "A": "Ya, tersedia di portal PMB setiap hari kerja pukul 08.00–15.00."
  },
  {
    "Q": "Apakah tersedia layanan konsultasi online untuk pendaftaran?",
    "A": "Ya, tersedia di portal PMB setiap hari kerja pukul 08.00–15.00."
  },
  {
    "Q": "Apa itu sistem kuota program studi?",
    "A": "Setiap prodi memiliki batas maksimal penerimaan; jika kuota penuh, pendaftaran otomatis ditutup."
  },
  {
    "Q": "Bagaimana mekanisme kuota penerimaan per prodi?",
    "A": "Setiap prodi memiliki batas maksimal penerimaan; jika kuota penuh, pendaftaran otomatis ditutup."
  },
  {
    "Q": "Lulusan PGMI bisa kerja dimana?",
    "A": "Menjadi guru SD/MI, pengembang bahan ajar, atau peneliti pendidikan dasar Islam."
  },
  {
    "Q": "Jika saya tidak ikut KKN, apakah saya bisa lulus?",
    "A": "Tidak, KKN bersifat wajib dan menjadi syarat kelulusan."
  },
  {
    "Q": "Apa bisa lulus tanpa ikut KKN?",
    "A": "Tidak, KKN bersifat wajib dan menjadi syarat kelulusan."
  },
  {
    "Q": "Apakah boleh tidak mengikuti KKN?",
    "A": "Tidak, KKN bersifat wajib dan menjadi syarat kelulusan."
  },
  {
    "Q": "Apa alasan Gelombang 1 lebih murah dibanding gelombang terakhir?",
    "A": "Sebagai insentif awal agar calon mahasiswa segera mendaftar."
  },
  {
    "Q": "Apa ada layanan khusus untuk alumni UNSIQ?",
    "A": "Ya, Pusat Alumni di bawah Bidang Kemahasiswaan dan Alumni."
  },
  {
    "Q": "Apakah tersedia pusat alumni di UNSIQ?",
    "A": "Ya, Pusat Alumni di bawah Bidang Kemahasiswaan dan Alumni."
  },
  {
    "Q": "Mengapa UNSIQ membuka jalur Santri Masuk Kampus Qur'ani?",
    "A": "Untuk memperkuat sinergi antara pesantren dan perguruan tinggi berbasis Qur'an."
  },
  {
    "Q": "Apa tujuan jalur Santri Masuk Kampus Qur'ani?",
    "A": "Untuk memperkuat sinergi antara pesantren dan perguruan tinggi berbasis Qur'an."
  },
  {
    "Q": "Kenapa ada jalur khusus Santri Masuk Kampus Qur'ani?",
    "A": "Untuk memperkuat sinergi antara pesantren dan perguruan tinggi berbasis Qur'an."
  },
  {
    "Q": "Apa itu BAN-PT?",
    "A": "BAN-PT adalah Badan Akreditasi Nasional Perguruan Tinggi, lembaga resmi yang mengakreditasi UNSIQ dan seluruh program studinya."
  },
  {
    "Q": "BAN-PT itu singkatan dari apa?",
    "A": "BAN-PT adalah Badan Akreditasi Nasional Perguruan Tinggi, lembaga resmi yang mengakreditasi UNSIQ dan seluruh program studinya."
  },
  {
    "Q": "Apa kepanjangan dan fungsi BAN-PT?",
    "A": "BAN-PT adalah Badan Akreditasi Nasional Perguruan Tinggi, lembaga resmi yang mengakreditasi UNSIQ dan seluruh program studinya."
  },
  {
    "Q": "Mengapa pendaftar prodi FIKES harus memenuhi tinggi badan?",
    "A": "Karena standar profesi kesehatan menuntut postur tubuh tertentu untuk praktik optimal."
  },
  {
    "Q": "Kenapa ada syarat tinggi badan untuk FIKES?",
    "A": "Karena standar profesi kesehatan menuntut postur tubuh tertentu untuk praktik optimal."
  },
  {
    "Q": "Apa alasan tinggi badan menjadi persyaratan FIKES?",
    "A": "Karena standar profesi kesehatan menuntut postur tubuh tertentu untuk praktik optimal."
  },
  {
    "Q": "Bisakah mahasiswa dari luar negeri kuliah di UNSIQ?",
    "A": "Ya, melalui program khusus dengan izin Dirjen Dikti."
  },
  {
    "Q": "Apa pendaftaran program profesi dibuka semester ganjil?",
    "A": "Tidak. Program profesi seperti Ners dibuka setiap semester genap."
  },
  {
    "Q": "Kapan PMB program profesi dibuka?",
    "A": "Tidak di semester ganjil. Program profesi seperti Ners dibuka setiap semester genap."
  },
  {
    "Q": "Apa UNSIQ menyediakan asrama untuk mahasiswa?",
    "A": "Ya, tersedia asrama putra dan putri di Kampus 1 Kalibeber."
  },
  {
    "Q": "Apakah tersedia tempat tinggal di kampus untuk mahasiswa?",
    "A": "Ya, tersedia asrama putra dan putri di Kampus 1 Kalibeber."
  },
  {
    "Q": "Berapa lama proses verifikasi berkas online?",
    "A": "Maksimal tiga hari kerja setelah pengajuan."
  },
  {
    "Q": "Berapa hari waktu verifikasi dokumen online?",
    "A": "Maksimal tiga hari kerja setelah pengajuan."
  },
  {
    "Q": "Berapa lama menunggu verifikasi berkas?",
    "A": "Maksimal tiga hari kerja setelah pengajuan."
  },
  {
    "Q": "Apa itu Career Center UNSIQ?",
    "A": "Career Center UNSIQ membantu mahasiswa dan alumni mencari pekerjaan melalui pelatihan, bimbingan, dan job fair tahunan."
  },
  {
    "Q": "Career Center UNSIQ itu apa fungsinya?",
    "A": "Career Center UNSIQ membantu mahasiswa dan alumni mencari pekerjaan melalui pelatihan, bimbingan, dan job fair tahunan."
  },
  {
    "Q": "Apa santri dari pesantren mitra langsung diterima?",
    "A": "Tidak. Santri mitra tetap harus memenuhi persyaratan akademik dan lulus verifikasi berkas."
  },
  {
    "Q": "Apakah santri pondok mitra tidak perlu seleksi?",
    "A": "Tidak. Santri mitra tetap harus memenuhi persyaratan akademik dan lulus verifikasi berkas."
  },
  {
    "Q": "Apakah semua lulusan UNSIQ otomatis dapat sertifikat kompetensi?",
    "A": "Tidak, hanya lulusan prodi tertentu yang menyediakan sertifikasi profesi."
  },
  {
    "Q": "Apa semua lulusan langsung dapat sertifikat kompetensi?",
    "A": "Tidak, hanya lulusan prodi tertentu yang menyediakan sertifikasi profesi."
  },
  {
    "Q": "Apakah setiap lulusan otomatis mendapat sertifikat kompetensi?",
    "A": "Tidak, hanya lulusan prodi tertentu yang menyediakan sertifikasi profesi."
  },
  {
    "Q": "Apakah tahun ajaran baru UNSIQ dimulai pada bulan Juli 2025?",
    "A": "Tidak, tahun ajaran baru dimulai pada bulan September 2025."
  },
  {
    "Q": "Kapan tahun ajaran baru UNSIQ dimulai?",
    "A": "Tidak di bulan Juli. Tahun ajaran baru dimulai pada bulan September 2025."
  },
  {
    "Q": "Apa bulan Juli adalah awal tahun ajaran UNSIQ?",
    "A": "Tidak, tahun ajaran baru dimulai pada bulan September 2025."
  },
  {
    "Q": "Jika tidak lulus tes hafalan 5 juz, apakah masih bisa mendaftar di UNSIQ?",
    "A": "Ya, Anda masih bisa mendaftar sebagai peserta reguler (bukan jalur tahfidz)."
  },
  {
    "Q": "Kalau gagal ujian hafalan 5 juz, masih boleh daftar nggak?",
    "A": "Ya, Anda masih bisa mendaftar sebagai peserta reguler (bukan jalur tahfidz)."
  },
  {
    "Q": "Saya tidak lolos tes hafalan 5 juz, apa saya masih bisa mendaftar ke UNSIQ?",
    "A": "Ya, Anda masih bisa mendaftar sebagai peserta reguler (bukan jalur tahfidz)."
  },
  {
    "Q": "Apakah saya bisa daftar ulang sebagai mahasiswa reguler jika gagal tes tahfidz?",
    "A": "Ya, Anda bisa daftar ulang sebagai peserta reguler, bukan jalur tahfidz."
  },
  {
    "Q": "Kalau tidak lulus tahfidz, bisa nggak daftar lagi lewat jalur biasa?",
    "A": "Ya, Anda bisa daftar ulang sebagai peserta reguler, bukan jalur tahfidz."
  },
  {
    "Q": "Setelah gagal di jalur tahfidz, apakah masih boleh mendaftar sebagai mahasiswa reguler?",
    "A": "Ya, Anda bisa daftar ulang sebagai peserta reguler, bukan jalur tahfidz."
  },
  {
    "Q": "Setelah gagal ujian hafalan, apakah saya harus mendaftar ulang dari awal?",
    "A": "Ya, Anda bisa daftar ulang sebagai peserta reguler tanpa jalur tahfidz."
  },
  {
    "Q": "Kalau tidak lolos tes hafalan, apa harus daftar dari nol lagi?",
    "A": "Ya, Anda bisa daftar ulang sebagai peserta reguler tanpa jalur tahfidz."
  },
  {
    "Q": "Apakah pendaftaran harus diulang dari awal jika gagal ujian hafalan?",
    "A": "Ya, Anda bisa daftar ulang sebagai peserta reguler tanpa jalur tahfidz."
  },
  {
    "Q": "Apakah wajib mendaftar melalui portal resmi PMB UNSIQ?",
    "A": "Ya, semua calon mahasiswa wajib mendaftar melalui https://pmb.unsiq.ac.id untuk validitas data."
  },
  {
    "Q": "Apa harus daftar lewat website resmi pmb.unsiq.ac.id?",
    "A": "Ya, semua calon mahasiswa wajib mendaftar melalui https://pmb.unsiq.ac.id untuk validitas data."
  },
  {
    "Q": "Apakah pendaftaran hanya bisa dilakukan melalui portal resmi UNSIQ?",
    "A": "Ya, semua calon mahasiswa wajib mendaftar melalui https://pmb.unsiq.ac.id untuk validitas data."
  },
  {
    "Q": "Bisakah saya langsung datang ke kampus tanpa mendaftar online?",
    "A": "Tidak, semua calon harus mendaftar melalui https://pmb.unsiq.ac.id terlebih dahulu untuk validitas data."
  },
  {
    "Q": "Apa saya bisa langsung datang ke UNSIQ tanpa registrasi online?",
    "A": "Tidak, semua calon harus mendaftar melalui https://pmb.unsiq.ac.id terlebih dahulu untuk validitas data."
  },
  {
    "Q": "Apakah ada jalur pendaftaran selain melalui pmb.unsiq.ac.id?",
    "A": "Tidak, semua pendaftaran hanya melalui https://pmb.unsiq.ac.id untuk validitas data."
  },
  {
    "Q": "Selain pmb.unsiq.ac.id, ada website lain untuk daftar nggak?",
    "A": "Tidak, semua pendaftaran hanya melalui https://pmb.unsiq.ac.id untuk validitas data."
  },
  {
    "Q": "Apakah pas foto wajib saat mendaftar PMB UNSIQ?",
    "A": "Ya, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apa foto 3x4 harus diupload saat daftar?",
    "A": "Ya, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apakah pas foto 3x4 termasuk syarat wajib pendaftaran?",
    "A": "Ya, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Bisakah mendaftar tanpa upload foto?",
    "A": "Tidak bisa, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apakah boleh daftar kalau tidak ada foto?",
    "A": "Tidak bisa, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apa saya bisa mendaftar tanpa mengunggah pas foto?",
    "A": "Tidak bisa, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apakah pas foto termasuk dokumen wajib pendaftaran?",
    "A": "Ya, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apa foto 3x4 termasuk berkas yang harus dikumpulkan?",
    "A": "Ya, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apakah pas foto formal termasuk dalam dokumen yang wajib diserahkan?",
    "A": "Ya, pas foto formal 3×4 adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apakah mahasiswa yang gagal ujian tahfidz otomatis tidak diterima di UNSIQ?",
    "A": "Tidak, mereka tetap bisa diterima sebagai peserta reguler (bukan jalur tahfidz)."
  },
  {
    "Q": "Kalau tidak lulus tes tahfidz, apakah langsung ditolak UNSIQ?",
    "A": "Tidak, mereka tetap bisa diterima sebagai peserta reguler (bukan jalur tahfidz)."
  },
  {
    "Q": "Jika saya lulus seleksi tapi tidak ikut PBAK, apakah saya bisa aktif kuliah?",
    "A": "Tidak, PBAK wajib diikuti karena menjadi syarat aktivasi NIM dan keikutsertaan kuliah."
  },
  {
    "Q": "Apakah hasil seleksi Gelombang 1 diumumkan pada bulan Februari 2025?",
    "A": "Tidak, pengumuman hasil Gelombang 1 dirilis pada tanggal 10 Januari 2025."
  },
  {
    "Q": "Apakah semua calon mahasiswa otomatis masuk jalur Santri Masuk Kampus Qur'ani?",
    "A": "Jalur ini khusus untuk santri dari pondok pesantren mitra, bukan untuk semua pendaftar."
  },
  {
    "Q": "Apakah hasil Gelombang 2 diumumkan pada bulan Mei 2025?",
    "A": "Tidak, pengumuman Gelombang 2 belum diumumkan pada 5 April 2025, bukan Mei."
  },
  {
    "Q": "Apa itu UNSIQ?",
    "A": "UNSIQ adalah Universitas Sains Al-Qur’an, perguruan tinggi berbasis nilai Qur’ani di Wonosobo."
  },
  {
    "Q": "Mengapa mahasiswa asrama wajib ikut halaqah tahfidz?",
    "A": "Untuk memperkuat pembinaan Qur’ani dan menjaga konsistensi nilai-nilai kampus."
  },
  {
    "Q": "Apa perbedaan kopi arabika dan robusta?",
    "A": "Pertanyaan pertanian kopi di luar topik. Jika Anda tertarik dengan penelitian pertanian atau agribisnis di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Jika saya pindah dari kampus non-akreditasi, apa saya harus ikut tes ulang?",
    "A": "Ya. Karena tidak ada kesetaraan akreditasi dengan UNSIQ."
  },
  {
    "Q": "adakah nilai rapor 65 cukup untuk daftar UNSIQ?",
    "A": "Tidak. Nilai rata-rata minimal yang dipersyaratkan adalah 70."
  },

  {
    "Q": "Apakah kartu ujian bisa dicetak sebelum berkas diverifikasi?",
    "A": "Tidak, kartu ujian dapat dicetak hanya setelah semua berkas dinyatakan lengkap dan terverifikasi."
  },
  {
    "Q": "Bagaimana sistem keamanan asrama mahasiswa?",
    "A": "Diawasi 24 jam oleh petugas keamanan dan dilengkapi CCTV di setiap koridor."
  },
  {
    "Q": "Jika saya lulusan 2023 berusia 22 tahun, apakah saya memenuhi syarat mendaftar S1 di UNSIQ?",
    "A": "Ya, karena lulusan dalam 3 tahun terakhir dan di bawah 25 tahun."
  },
  {
    "Q": "adakah lulusan PAI hanya bisa menjadi guru?",
    "A": "Tidak. Lulusan PAI juga bisa menjadi **penyuluh Islam, peneliti, atau pengembang pendidikan Qur’ani**."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib mengikuti pelatihan literasi digital?",
    "A": "Ya, pelatihan literasi digital wajib diikuti semua mahasiswa baru."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an memiliki studio multimedia?",
    "A": "Ya, studio modern untuk produksi video, podcast, dan konten promosi kampus."
  },
  {
    "Q": "Jika saya daftar online tapi ingin ubah prodi, apakah masih bisa?",
    "A": "Bisa, selama verifikasi akhir belum selesai."
  },
  {
    "Q": "bilamana liburan Natal tahun ini?",
    "A": "Saya hanya dapat memberikan informasi tentang UNSIQ. Untuk jadwal akademik atau libur kampus UNSIQ, saya siap membantu menjawab."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa email aktif?",
    "A": "Tidak, email aktif wajib untuk memverifikasi akun, memulihkan sandi, dan menerima pesan."
  },
  {
    "Q": "Apakah UNSIQ hanya menerima jalur reguler tanpa jalur prestasi?",
    "A": "Tidak, UNSIQ menyediakan jalur prestasi akademik, non-akademik, dan tahfidz Al-Qur'an."
  },
  {
    "Q": "Apakah KTP wajib saat pendaftaran?",
    "A": "Tidak wajib; calon mahasiswa bisa menggunakan Kartu Pelajar atau Surat Keterangan Diri dari sekolah."
  },
  {
    "Q": "apa Universitas Sains Al-Qur'an memiliki kegiatan ekstrakurikuler mahasiswa?",
    "A": "Ya, tersedia UKM seperti LDK, Pramuka, Musik, dan Jurnalistik."
  },
  {
    "Q": "Apakah pindah fakultas di UNSIQ bisa tanpa persetujuan dekan?",
    "A": "Tidak. Mahasiswa harus mendapatkan persetujuan dari Profesor Asal dan Tujuan."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an memiliki pusat layanan alumni?",
    "A": "Ya, Pusat Alumni di bawah Bidang Kemahasiswaan dan Alumni."
  },
  {
    "Q": "Apakah UNSIQ pernah mengadakan open campus?",
    "A": "Ya, setiap akhir pekan sebelum PMB dibuka, UNSIQ mengadakan open campus di Kampus 1 Kalibeber."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib menghafal Al-Qur’an?",
    "A": "Tidak wajib, kecuali mahasiswa Ma`had Qur`ani atau peserta tahfidz quran."
  },
  {
    "Q": "adakah mahasiswa baru wajib tinggal di asrama?",
    "A": "Tidak wajib, tetapi disarankan bagi mahasiswa luar daerah."
  },
  {
    "Q": "Apakah semua mahasiswa pindahan wajib mengikuti tes seleksi ulang?",
    "A": "Tidak, mahasiswa pindahan tidak perlu tes ulang jika program asal memiliki akreditasi setara atau lebih tinggi."
  },
  {
    "Q": "Apa yang terjadi jika kuota program studi sudah penuh?",
    "A": "Pendaftar bisa memilih prodi lain atau menunggu gelombang berikutnya."
  },
  {
    "Q": "Apakah kartu mahasiswa diterbitkan sebelum verifikasi data selesai?",
    "A": "Tidak, kartu mahasiswa baru dirilis setelah data diverifikasi dan foto berhasil diunggah."
  },
  {
    "Q": "apa UNSIQ memiliki layanan konsultasi akademik?",
    "A": "Ya, setiap mahasiswa dibimbing oleh dosen wali akademik."
  },
  {
    "Q": "Apa itu sistem manajemen mutu ISO 9001?",
    "A": "Pertanyaan standar industri tidak menjadi masalah intinya. Jika Anda menginginkan akreditasi UNSIQ, saya bisa menjelaskannya."
  },
  {
    "Q": "Apa itu SpringerLink?",
    "A": "SpringerLink adalah platform untuk penerbit akademik internasional yang menyediakan akses ke jurnal ilmiah untuk mahasiswa UNSIQ."
  },
  {
    "Q": "Apakah maba bisa perkuliahan tanpa mengikuti PBAK?",
    "A": "Tidak. PBAK wajib diikuti karena menjadi syarat administratif aktivasi NIM."
  },
  {
    "Q": "apa saya bisa daftar Universitas Sains Al-Qur'an tanpa email aktif?",
    "A": "Tidak. Email aktif wajib untuk verifikasi akun, reset password, dan penerimaan pengumuman."
  },
  {
    "Q": "Bagaimana cara menjadi youtuber sukses?",
    "A": "Pertanyaan tentang karier digital umum. Jika Anda tertarik dengan pelatihan konten digital atau studio broadcasting UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Bagaimana cara membuat greenhouse?",
    "A": "Pertanyaan pertanian modern di luar topik. Jika Anda tertarik dengan penelitian pertanian atau lab percobaan di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Bagaimana cara membuat game mobile?",
    "A": "Pertanyaan pengembangan game umum. Jika Anda ingin tahu tentang program Informatika atau pelatihan pemrograman di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apa itu Garuda?",
    "A": "Garuda adalah portal jurnal ilmiah nasional yang dioperasikan Kemendikbud, digunakan UNSIQ untuk akses dan publikasi penelitian."
  },
  {
    "Q": "total tinggi Gunung Everest?",
    "A": "Pertanyaan geografi umum di luar topik. Jika Anda ingin tahu tentang program studi Geografi atau kegiatan pramuka di UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an memiliki sistem informasi akademik online?",
    "A": "Ya, portal akademik online untuk KRS, nilai, dan administrasi mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ tidak menyediakan layanan pendaftaran offline?",
    "A": "Tidak, UNSIQ menyediakan helpdesk di Kampus 1 Kalibeber untuk pendaftaran langsung."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an tidak menyediakan layanan pendaftaran offline?",
    "A": "Tidak, UNSIQ menyediakan helpdesk di Kampus 1 Kalibeber untuk pendaftaran langsung."
  },
  {
    "Q": "Jika saya daftar dua program studi dan hanya lolos di program studi cadangan, apakah saya tetap diterima?",
    "A": "Ya, selama Anda melakukan daftar ulang sesuai jadwal."
  },
  {
    "Q": "Jika saya memiliki sertifikat kompetensi tapi bukan lulusan keperawatan, apakah saya bisa daftar Profesi Ners?",
    "A": "Tidak. Hanya lulusan D3/S1 perawat yang memenuhi syarat."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat penelitian dosen?",
    "A": "Ya, melalui Lembaga Penelitian dan Pengabdian kepada Masyarakat (LPPM)."
  },
  {
    "Q": "Apakah maba baru wajib tinggal di asrama?",
    "A": "Tidak wajib, tetapi disarankan bagi mahasiswa luar daerah."
  },
  {
    "Q": "Apakah UNSIQ memberikan layanan antar-jemput calon mahasiswa?",
    "A": "Tidak, namun helpdesk di Kampus 1 siap membantu pendaftar yang datang langsung."
  },
  {
    "Q": "apa Universitas Sains Al-Qur'an memberikan layanan antar-jemput calon mahasiswa?",
    "A": "Tidak, namun helpdesk di Kampus 1 siap membantu pendaftar yang datang langsung."
  },
  {
    "Q": "Apa langkah jika lupa password akun PMB?",
    "A": "Klik “Lupa Password” di laman PMB dan ikuti tautan reset di email terdaftar."
  },
  {
    "Q": "Apakah UNSIQ menerima mahasiswa dengan prestasi hafalan Qur’an?",
    "A": "Ya, tersedia jalur Tahfidz Al-Qur’an bagi penghafal minimal 5 juz."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an menerima calon mahasiswa dengan prestasi hafalan Qur’an?",
    "A": "Ya, tersedia jalur Tahfidz Al-Qur’an bagi penghafal minimal 5 juz."
  },
  {
    "Q": "Apakah program S2 UNSIQ membatasi usia pendaftar?",
    "A": "Tidak, program pascasarjana tidak membatasi usia selama memenuhi syarat akademik."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki layanan konsultasi akademik?",
    "A": "Ya, setiap mahasiswa dibimbing oleh dosen wali akademik."
  },
  {
    "Q": "Apakah KTP merupakan satu-satunya dokumen identitas yang diterima?",
    "A": "Tidak, calon mahasiswa juga bisa menggunakan Kartu Pelajar atau Surat Keterangan Diri dari sekolah."
  },
  {
    "Q": "Mengapa mahasiswa pindahan dari kampus non-akreditasi harus ikut seleksi ulang?",
    "A": "Karena tidak ada jaminan kesetaraan kurikulum dan kualitas akademik."
  },
  {
    "Q": "Apakah calon mahasiswa cukup mengunggah foto selfie untuk pendaftaran online?",
    "A": "Tidak, yang terlihat adalah pas foto formal 3x4, bukan foto selfie."
  },
  {
    "Q": "Apakah mahasiswa berusia 27 tahun bisa mendaftar program D3?",
    "A": "Tidak. Usia maksimal D3 hanya 23 tahun pada tahun akademik berjalan."
  },
  {
    "Q": "Bagaimana cara berkebun di rumah?",
    "A": "Pertanyaan pertanian rumah tangga di luar topik... ...jika Anda peduli tentang program pertanian hidroponik atau penelitian UNSIQ."
  },
  {
    "Q": "Apakah PMB dibuka untuk Program Profesi Ners?",
    "A": "Ya, dibuka setiap semester genap."
  },
  {
    "Q": "Jika saya lulusan 2024 tapi belum punya KTP, dokumen apa yang bisa saya gunakan?",
    "A": "**Kartu Pelajar** atau surat pernyataan diri dari sekolah dapat digunakan."
  },
  {
    "Q": "Apa museum terkenal di Jakarta?",
    "A": "Maaf, pertanyaan pariwisata di luar konteks. Jika Anda ingin tahu tentang museum kampus UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Lulusan Pendidikan Bahasa Arab UNSIQ bisa bekerja di mana?",
    "A": "Sebagai guru bahasa Arab, penerjemah, dosen atau peneliti linguistik Arab."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa foto formal?",
    "A": "Tidak, pas foto formal 3×4 wajib diunggah sebagai bagian dari berkas pendaftaran."
  },
  {
    "Q": "adakah saya bisa registrasi Universitas Sains Al-Qur'an tanpa foto formal?",
    "A": "Tidak, pas foto formal 3×4 wajib diunggah sebagai bagian dari berkas pendaftaran."
  },
  {
    "Q": "Apakah jalur tahfidz menerima calon calon mahasiswa dengan hafalan 3 juz?",
    "A": "Tidak. Minimal hafalan yang dipersyaratkan adalah **5 juz Al-Qur'an**."
  },
  {
    "Q": "Apa itu S1?",
    "A": "S1 adalah program STEI dalam UNSIQ, 8 semester dengan pendaftar maksimal 25 tahun."
  },
  {
    "Q": "Kapan terjadinya Perang Diponegoro?",
    "A": "Pertanyaan sejarah umum di luar konteks kampus. Jika Anda ingin tahu tentang program studi Sejarah atau PAI di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Berapa lama umur kucing?",
    "A": "Pertanyaan hewan peliharaan di luar topik. Jika Anda tertarik dengan program Biologi atau penelitian hewan di UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Jika saya daftar tapi tidak unggah pas foto formal, apakah berkas saya diterima?",
    "A": "Tidak, pas foto formal 3×4 wajib diunggah sebagai bagian dari berkas pendaftaran."
  },
  {
    "Q": "Apakah sertifikat uji kompetensi tidak wajib untuk Program Profesi Ners?",
    "A": "Tidak, Sertifikat Kompetensi Keperawatan adalah dokumen wajib."
  },
  {
    "Q": "Jika saya ingin pindah dari FEB ke PAI, apakah semua mata kuliah harus diulang?",
    "A": "Tidak, mata pelajaran umum dapat diubah, hanya mata pelajaran kejuruan yang perlu diulang."
  },
  {
    "Q": "Jika saya ingin pindah dari FEB ke PAI, apakah semua mata belajar harus diulang?",
    "A": "Tidak, mata kuliah umum bisa dikonversi; hanya mata kuliah kejuruan yang perlu diulang."
  },
  {
    "Q": "adakah UNSIQ punya program pascasarjana?",
    "A": "Ya, tersedia S2 untuk PAI, Ekonomi Syariah, dan Hukum Keluarga Islam."
  },
  {
    "Q": "Apa prosedur mengikuti Program Profesi Ners?",
    "A": "Daftar sebelum semester genap, unduh ijazah keperawatan, capaian minimal IPK 3,00 dan Sertifikat Kompetensi."
  },
  {
    "Q": "Bagaimana cara membuat keju?",
    "A": "Pertanyaan mengenai Teknologi Pangan di luar konteks. Jika Anda ingin melakukan penelitian pertanian atau bioteknologi di UNSIQ, informasinya dapat diberikan."
  },
  {
    "Q": "seperti apa cara membuat keju?",
    "A": "Pertanyaan teknologi pangan di luar konteks. Jika Anda tertarik dengan penelitian pertanian atau bioteknologi di UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Berapa gaji PNS golongan III?",
    "A": "Pertanyaan kepegawaian pemerintah di luar konteks. Untuk informasi prospek kerja alumni UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa surat keterangan domisili?",
    "A": "Bisa karena Surat Domisili bukan merupakan dokumen wajib pendaftaran."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an membuka program internasional?",
    "A": "Ya, kelas internasional Bahasa Arab dan Ekonomi Syariah dengan dosen tamu dari Timur Tengah."
  },
  {
    "Q": "Bagaimana cara membuat konten viral di TikTok?",
    "A": "Pertanyaan media sosial umum adalah bahwa jika Anda tertarik dengan pelatihan konten digital atau lokakarya digital di UNSIQ, itu bisa menjelaskan."
  },
  {
    "Q": "Apakah status berkas pendaftaran hanya bisa dicek melalui email?",
    "A": "Status file akan tersedia langsung di dashboard PMB, bukan email."
  },
  {
    "Q": "Apakah mahasiswa boleh membawa hewan peliharaan ke asrama?",
    "A": "Demi kesehatan dan kebersihan bersama, dilarang."
  },
  {
    "Q": "Apakah maba boleh membawa hewan peliharaan ke asrama?",
    "A": "Tidak diperbolehkan, demi kenyamanan dan kebersihan bersama."
  },
  {
    "Q": "Bagaimana calon maba mengetahui status berkas?",
    "A": "Cek langsung di dashboard akun PMB setelah login."
  },
  {
    "Q": "Apakah UNSIQ memiliki masjid kampus?",
    "A": "Ya, Masjid Al-Hasan menjadi pusat ibadah dan kajian keislaman sivitas akademika."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an memiliki masjid kampus?",
    "A": "Ya, Masjid Al-Hasan menjadi pusat ibadah dan kajian keislaman sivitas akademika."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan kekerasan seksual?",
    "A": "Ya, melalui Unit Perlindungan Mahasiswa yang bertanggung jawab langsung kepada Rektor."
  },
  {
    "Q": "Jika saya tidak lulus tes buta warna, apakah saya bisa masuk FIKES?",
    "A": "Tidak, tes buta warna wajib untuk semua calon mahasiswa FIKES."
  },
  {
    "Q": "Apa itu Ethereum dan cara mining?",
    "A": "Maaf, saya tidak dapat menjelaskan cryptocurrency mining. Jika Anda tertarik dengan program Ekonomi Syariah atau teknologi blockchain Islami di UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apakah ujian masuk UNSIQ tidak memasukkan tes baca Al-Qur'an?",
    "A": "Tidak benar, kemampuan membaca Al-Qur'an merupakan salah satu materi yang diujikan."
  },
  {
    "Q": "Apakah ujian masuk Universitas Sains Al-Qur'an tidak memasukkan tes baca Al-Qur'an?",
    "A": "Tidak benar, kemampuan membaca Al-Qur'an merupakan salah satu materi yang diujikan."
  },
  {
    "Q": "Berapa kapasitas stadion Gelora Bung Karno?",
    "A": "Pertanyaan fasilitas olahraga nasional di luar konteks. Jika Anda ingin tahu tentang lapangan olahraga kampus UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apa itu jas almamater?",
    "A": "Jas almamater adalah seragam resmi mahasiswa UNSIQ yang dikenakan saat acara formal dan wisuda."
  },
  {
    "Q": "seperti apa cara melamar kerja di bank BUMN?",
    "A": "Pertanyaan karier umum di luar topik. Jika Anda ingin tahu tentang Career Center atau program magang di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Bagaimana cara mengurus BPJS?",
    "A": "Pertanyaan administrasi kesehatan umum di luar topik. Untuk informasi layanan kesehatan mahasiswa di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Bagaimana jika saya lulus seleksi tapi tidak mengikuti PBAK?",
    "A": "NIM tidak akan aktif penuh, dan Anda tidak bisa mengikuti kuliah perdana."
  },
  {
    "Q": "gimana proses pindah fak di UNSIQ?",
    "A": "Ajukan surat permohonan, dapatkan persetujuan dekan asal dan tujuan, lalu validasi akademik."
  },
  {
    "Q": "Apa itu Dirjen Dikti?",
    "A": "Dirjen Dikti adalah Direktorat Jenderal Pendidikan Tinggi, unit di bawah Kemendikbud yang mengeluarkan izin operasional UNSIQ."
  },
  {
    "Q": "Apakah calon mahasiswa bisa tetap mendaftar prodi yang kuotanya sudah habis?",
    "A": "Prodi dengan kuota penuh akan tertutup otomatis, pendaftar harus memilih alternatif lain."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelacakan alumni?",
    "A": "Ya, melalui basis data Pusat Tenaga Kerja yang terhubung ke Career Center."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki sistem pelacakan alumni?",
    "A": "Ya, melalui database Pusat Alumni yang terhubung dengan Career Center."
  },
  {
    "Q": "Apa merk laptop terbaik untuk gaming?",
    "A": "Pertanyaan teknologi konsumen di luar topik. Jika Anda ingin tahu tentang fasilitas lab komputer di UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apakah saya bisa mengikuti PMB jika belum lulus ujian sekolah?",
    "A": "Tidak, Anda harus sudah dinyatakan lulus dan memiliki SKL atau ijazah."
  },
  {
    "Q": "Apakah mahasiswa bisa daftar UNSIQ tanpa KTP?",
    "A": "Bisa. Calon mahasiswa dapat menggunakan Kartu Pelajar atau Surat Keterangan Diri dari sekolah."
  },
  {
    "Q": "Apakah mahasiswa asing perlu mengikuti uji baca Al-Qur’an saat masuk?",
    "A": "Hanya ketika daftar ke Universitas Katolik, tidak wajib untuk prodi umum."
  },
  {
    "Q": "Jika saya lulusan 2020, apa saya bisa mendaftar Universitas Sains Al-Qur'an 2025?",
    "A": "Tidak. Batas maksimal adalah lulusan tiga tahun terakhir (2022–2025)."
  },
  {
    "Q": "Berapa tinggi Gunung Everest?",
    "A": "Pertanyaan geografi umum di luar topik. Jika Anda ingin tahu tentang program studi Geografi atau kegiatan pramuka di UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apakah mahasiswa bisa mengikuti semester pendek di luar jurusan?",
    "A": "Bisa, dengan izin fakultas dan kesesuaian kurikulum."
  },
  {
    "Q": "Kapan terjadinya Reformasi 1998?",
    "A": "Pertanyaan sejarah umum di luar konteks kampus. Jika Anda ingin tahu tentang program studi Sejarah atau PAI di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Bagaimana cara melamar kerja di perusahaan swasta?",
    "A": "Pertanyaan karier umum di luar topik. Jika Anda ingin tahu tentang Career Center atau program magang di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "apa ada panduan video pendaftaran?",
    "A": "Ya, tersedia di laman PMB dan kanal YouTube resmi UNSIQ."
  },
  {
    "Q": "Apa trending topik Twitter hari ini?",
    "A": "Maaf, saya tidak memantau media sosial. Jika Anda ingin tahu akun resmi media sosial UNSIQ atau informasi kampus, saya bisa memberikannya."
  },
  {
    "Q": "Apakah mahasiswa bisa belajar tanpa mengikuti PBAK?",
    "A": "Tidak. PBAK wajib diikuti karena menjadi syarat administratif aktivasi NIM."
  },
  {
    "Q": "Apa syarat khusus Program Profesi Ners?",
    "A": "Lulusan D3/S1 Keperawatan, IPK minimal 3,00, dan memiliki sertifikat uji kompetensi."
  },
  {
    "Q": "Apa perbedaan Intel dan AMD?",
    "A": "Pertanyaan hardware komputer di luar topik. Jika Anda ingin tahu tentang fasilitas lab komputer di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki akses jurnal internasional?",
    "A": "Ya, berlangganan DOAJ, SpringerLink, dan Sinta."
  },
  {
    "Q": "Apa bedanya master dan doktor?",
    "A": "Pertanyaan terlalu umum tentang jenjang pendidikan tinggi. Jika Anda ingin tahu tentang program pascasarjana S2 di UNSIQ, saya bisa menjelaskan detail."
  },
  {
    "Q": "Apa ranking universitas terbaik di Asia?",
    "A": "Maaf, saya tidak memiliki data ranking umum. Jika Anda ingin tahu akreditasi UNSIQ dan prestasi kampus, saya bisa menjelaskan."
  },
  {
    "Q": "Apa syarat jalur prestasi akademik?",
    "A": "Nilai rapor kelas XI dan XII rata-rata minimal 80 disertai surat rekomendasi sekolah."
  },
  {
    "Q": "Apa hotel bintang 5 di Bali?",
    "A": "Maaf, pertanyaan pariwisata di luar konteks. Jika Anda ingin tahu tentang program studi Pariwisata atau penelitian desa wisata UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah kelas malam tersedia untuk program Pendidikan Agama Islam?",
    "A": "Program PAI mayoritas hanya menyediakan kelas pagi, kelas malam terbatas pada fakultas tertentu."
  },
  {
    "Q": "Apa nama festival film terbesar di Eropa?",
    "A": "Pertanyaan sinema internasional di luar topik. Jika Anda tertarik dengan UKM Sinema atau festival film kampus UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan kecurangan dalam ujian?",
    "A": "Ya, melalui sistem hukuman akademik dan pengawas ujian yang tegas."
  },
  {
    "Q": "Apakah UNSIQ menyediakan formulir pendaftaran dalam format PDF?",
    "A": "Tidak. Semua pendaftaran dilakukan melalui sistem online di https://pmb.unsiq.ac.id."
  },
  {
    "Q": "Bagaimana cara membuat madu?",
    "A": "Pertanyaan tentang peternakan lebah di luar konteks, jika Anda tertarik dengan penelitian pertanian atau biologi di UNSIQ, saya bisa menjelaskannya."
  },
  {
    "Q": "Siapa penemu teori relativitas?",
    "A": "Pertanyaan tersebut tidak berkaitan dengan UNSIQ. Silakan tanyakan hal-hal terkait pendaftaran mahasiswa baru, program studi, atau layanan kampus UNSIQ."
  },
  {
    "Q": "Apa perbedaan sunni dan syiah?",
    "A": "Pertanyaan tentang tema teologi Islam yang sensitif dan terlalu umum. Saya dapat memberikan beberapa informasi akademik tentang program studi jurusan PAI, dan jurusan Kajian Islam di UNSIQ."
  },
  {
    "Q": "Apa itu Jalur Prestasi Akademik?",
    "A": "Jalur Prestasi Akademik UNSIQ mensyaratkan nilai rapor ≥80 dan surat rekomendasi sekolah."
  },
  {
    "Q": "Apa yang harus saya lakukan jika kartu ujian hilang?",
    "A": "Login ke akun PMB dan cetak ulang kartu ujian dari menu yang tersedia."
  },
  {
    "Q": "Jika saya mengundurkan diri, apakah berkas saya bisa digunakan tahun depan?",
    "A": "Tidak, Anda harus mendaftar ulang dengan berkas baru di tahun berikutnya."
  },
  {
    "Q": "Apakah mahasiswa yang tidak daftar ulang tetap bisa kuliah?",
    "A": "Tidak, mahasiswa dianggap gugur dan kehilangan haknya jika tidak melakukan daftar ulang."
  },
  {
    "Q": "Mengapa mahasiswa harus daftar ulang dalam 14 hari setelah pengumuman?",
    "A": "Untuk memastikan komitmen calon mahasiswa dan menghindari kuota hangus."
  },
  {
    "Q": "Apakah mahasiswa bisa mengikuti ujian masuk secara offline meski daftar online?",
    "A": "Bisa dengan memilih opsi \"Tatap muka\" pada formulir ujian di Akun PMB."
  },
  {
    "Q": "Bagaimana cara kerja sistem kuota per prodi?",
    "A": "Setiap prodi memiliki batas maksimal penerimaan; jika kuota penuh, pendaftaran otomatis ditutup."
  },
  {
    "Q": "Apa itu PGMI?",
    "A": "PGMI adalah Pendidikan Guru Madrasah Ibtidaiyah, prodi di UNSIQ yang mempersiapkan calon guru SD/MI berbasis Qur’ani."
  },
  {
    "Q": "adakah UNSIQ memiliki studio multimedia?",
    "A": "Ya, studio modern untuk produksi video, podcast, dan konten promosi kampus."
  },
  {
    "Q": "Apakah pendaftar dari pesantren non-mitra bisa ikut jalur Santri Masuk Kampus Qur’ani?",
    "A": "Tidak. Jalur ini hanya untuk putra-putri dari pondok mitra yang memiliki MoU resmi dengan UNSIQ."
  },
  {
    "Q": "Apakah lulusan tahun 2020 masih bisa daftar UNSIQ 2025?",
    "A": "Tidak. Batas maksimal adalah lulusan tiga tahun terakhir dari tahun akademik berjalan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kantin kampus?",
    "A": "Ya, di dekat gedung utama menyediakan makanan halal dan terjangkau."
  },
  {
    "Q": "Kapan liburan Natal tahun ini?",
    "A": "Saya hanya dapat memberikan informasi tentang UNSIQ. Untuk jadwal akademik atau libur kampus UNSIQ, saya siap membantu menjawab."
  },
  {
    "Q": "waktu liburan Natal tahun ini?",
    "A": "Saya hanya dapat memberikan informasi tentang UNSIQ. Untuk jadwal akademik atau libur kampus UNSIQ, saya siap membantu menjawab."
  },
  {
    "Q": "Jika saya pindah dari kampus non-akreditasi, apakah saya harus ikut tes ulang di UNSIQ?",
    "A": "Ya, karena universitas asal tidak memiliki akreditasi setara."
  },
  {
    "Q": "Apakah daftar UNSIQ bisa dilakukan lewat ponsel?",
    "A": "Bisa, situs pmb.unsiq.ac.id mendukung pendaftaran via smartphone."
  },
  {
    "Q": "Apakah mahasiswa S1 bisa mengambil mata kuliah S2?",
    "A": "Bisa melalui program MBCM dan/atau dengan persetujuan khusus dari universitas pascasarjana."
  },
  {
    "Q": "Mengapa daftar Gelombang 1 lebih murah daripada Gelombang 3?",
    "A": "Sebagai insentif awal agar calon mahasiswa segera mendaftar."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan pelanggaran etika?",
    "A": "Ya, melalui kanal etika akademik yang dikelola oleh Lembaga Penjaminan Mutu."
  },
  {
    "Q": "Apa itu PBAK?",
    "A": "PBAK adalah pengenalan budaya akademik dan mahasiswa yang harus diikuti oleh semua mahasiswa baru di UNSIC sebelum memulai studi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kerja sama dengan rumah sakit untuk magang?",
    "A": "Ya, FIKES bekerja sama dengan RSUD dan klinik di Wonosobo, Temanggung, dan Magelang."
  },
  {
    "Q": "Apa itu FEB?",
    "A": "FEB adalah Fakultas Ekonomi dan Bisnis UNSIQ, yang membuka kelas malam dan menyediakan program Ekonomi Syariah."
  },
  {
    "Q": "Apakah hasil seleksi bisa diundurkan selama satu semester?",
    "A": "Tidak. Hasil seleksi hanya berlaku untuk tahun akademik yang bersangkutan."
  },
  {
    "Q": "Apa tahapan mengikuti seleksi jalur prestasi akademik?",
    "A": "Nilai raport 80, surat rekomendasi sekolah dan menunggu verifikasi oleh panitia."
  },
  {
    "Q": "Di mana calon mahasiswa bisa mendaftar PMB UNSIQ 2025?",
    "A": "Melalui laman yang diatur di bagian atas halaman ini, http://pmb.unsiq.ac.id/ atau langsung ke loket Pendaftaran Mahasiswa Baru Kampus 1 Kalibeber."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa paspor jika saya WNI?",
    "A": "Apakah ada alasan untuk paspor hanya diperlukan oleh mahasiswa asing."
  },
  {
    "Q": "Apakah saya bisa mendaftar Universitas Sains Al-Qur'an tanpa paspor jika saya WNI?",
    "A": "Bisa, paspor hanya diperlukan untuk mahasiswa asing."
  },
  {
    "Q": "Apa itu PMB?",
    "A": "PMB adalah Penerimaan Mahasiswa Baru di Universitas Sains Al-Qur’an, dibuka tiga gelombang setiap tahun."
  },
  {
    "Q": "Bagaimana cara mengetahui apakah prodi yang saya inginkan masih buka di Gelombang 2?",
    "A": "Cek langsung di Dashboard PMB Anda, jika Anda merasa memiliki prodi yang tersedia, Anda mungkin memilihnya."
  },
  {
    "Q": "Apakah calon mahasiswa boleh mendaftar dua prodi sekaligus di UNSIQ?",
    "A": "Minimal dua program studi, dengan pilihan utama dan cadangan yang sama."
  },
  {
    "Q": "apa calon mahasiswa baru boleh registrasi dua jurusan sekaligus di UNSIQ?",
    "A": "Boleh, maksimal dua program studi dengan satu pilihan utama dan satu cadangan."
  },
  {
    "Q": "Apakah mahasiswa FIKES bisa memilih jadwal kuliah malam?",
    "A": "FIKES biasanya hanya menyelenggarakan kelas pagi karena kebutuhan praktikum di rumah sakit."
  },
  {
    "Q": "Berapa lama pendaftaran Gelombang 2 berlangsung?",
    "A": "Tiga bulan, dari 1 Januari hingga 30 Maret 2025."
  },
  {
    "Q": "Apa bedanya jadwal pendaftaran Gelombang 1 dan Gelombang 2?",
    "A": "Gelombang 1: 1 Nov–31 Des 2024; Gelombang 2: 1 Jan–30 Mar 2025."
  },
  {
    "Q": "Apa yang terjadi jika saya tidak melengkapi berkas dalam 3 hari?",
    "A": "Pendaftaran dinyatakan gugur jika berkas tidak dilengkapi dalam waktu 3 hari setelah batas pendaftaran."
  },
  {
    "Q": "Apakah ada layanan call center 24 jam untuk PMB UNSIQ?",
    "A": "Layanan PMB hanya tersedia pada jam kerja, tidak ada layanan 24 jam."
  },
  {
    "Q": "Apa resep kue brownies yang lembut?",
    "A": "Maaf, saya hanya dapat menjawab pertanyaan seputar UNSIQ. Apakah ada yang ingin Anda tanyakan tentang pendaftaran, fasilitas kampus, atau program studi?"
  },
  {
    "Q": "Jika saya tidak mengikuti ujian baca Al-Qur’an, apakah saya bisa diterima di prodi PAI?",
    "A": "Tidak, Tes Bacaan Alquran wajib untuk Agama, seperti PAI."
  },
  {
    "Q": "Apa team esports terbaik Indonesia?",
    "A": "Maaf, pertanyaan esports tidak masuk akal. Jika Anda tertarik pada kegiatan mahasiswa atau kompetisi kampus di UNSISIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apa bedanya pendaftaran online dan offline di UNSIQ?",
    "A": "Online lewat pmb.unsiq.ac.id; offline di loket PMB Kampus 1. Proses dan hasilnya sama."
  },
  {
    "Q": "Apakah pendaftar dengan berkas tidak lengkap langsung digugurkan?",
    "A": "Pendaftar diberi kesempatan melengkapi berkas dalam waktu 3 hari, tidak langsung digugurkan."
  },
  {
    "Q": "Apakah saya bisa mengikuti seleksi tanpa mengikuti ujian baca Al-Qur’an?",
    "A": "Tidak apa-apa, kecuali untuk pembelajaran agama seperti PAI, PGMI dan bahasa Arab."
  },
  {
    "Q": "Apa yang terjadi jika kuota jurusan sudah penuh?",
    "A": "Pendaftar bisa memilih prodi lain atau menunggu gelombang berikutnya."
  },
  {
    "Q": "Bagaimana proses pindah fakultas di UNSIQ?",
    "A": "Permohonan: Dapatkan persetujuan dekan asal dan tujuan Anda, lalu validasi akademik."
  },
  {
    "Q": "Apakah semua fak di UNSIQ memiliki laboratorium?",
    "A": "Ya, setiap fakultas memiliki laboratorium sesuai bidang: sains, komputer, bahasa, microteaching, dll."
  },
  {
    "Q": "Bagaimana cara membuat mesin penetas telur?",
    "A": "Pertanyaan peternakan teknologi di luar konteks. Jika Anda tertarik dengan penelitian teknologi pertanian di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Bagaimana cara membuat kerajinan dari barang bekas?",
    "A": "Pertanyaan seni kriya umum. Jika Anda tertarik dengan program daur ulang atau UKM kreativitas di UNSIQ, saya dapat menjelaskannya."
  },
  {
    "Q": "Apa perbedaan antara daftar online dan offline di UNSIQ?",
    "A": "Online melalui pmb.unsiq.ac.id; offline datang langsung ke loket PMB Kampus 1 Kalibeber — prosesnya sama."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan soft skill?",
    "A": "Ya, pelatihan komunikasi, kepemimpinan, dan kerja tim setiap semester."
  },
  {
    "Q": "Apakah Gelombang 2 UNSIQ 2025 hanya berlangsung selama satu bulan?",
    "A": "Tidak, Gelombang 2 berlangsung selama tiga bulan penuh, dari 1 Januari hingga 30 Maret 2025."
  },
  {
    "Q": "total lama waktu tempuh Wonosobo-Jakarta?",
    "A": "Pertanyaan transportasi umum di luar konteks. Untuk informasi lokasi kampus UNSIQ atau akses ke kampus, saya siap membantu."
  },
  {
    "Q": "Jika saya daftar dua jurusan dan lolos di keduanya, apakah saya bisa memilih salah satu?",
    "A": "Ya, Anda memilih satu prodi utama saat daftar ulang; prodi cadangan otomatis batal."
  },
  {
    "Q": "adakah mahasiswa asing bisa kuliah di UNSIQ tanpa visa pelajar?",
    "A": "Tidak. Mahasiswa asing wajib memiliki visa pelajar aktif sebagai syarat utama."
  },
  {
    "Q": "seperti apa cara mengatasi insomnia?",
    "A": "Pertanyaan kesehatan umum di luar topik. Namun jika Anda ingin tahu tentang layanan konseling dan kesehatan mental mahasiswa di UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki akreditasi BAN-PT?",
    "A": "Ya, seluruh prodi terakreditasi BAN-PT dengan peringkat Baik dan Baik Sekali."
  },
  {
    "Q": "adakah UNSIQ memiliki program sertifikasi kompetensi?",
    "A": "Ya, beberapa prodi menyediakan sertifikasi profesi sesuai bidang keahlian."
  },
  {
    "Q": "Apa prospek kerja lulusan PGMI UNSIQ?",
    "A": "Menjadi guru SD/MI, pengembang bahan ajar, atau peneliti pendidikan dasar Islam."
  },
  {
    "Q": "Bagaimana cara membuat aquarium?",
    "A": "Pertanyaan hobi ikan hias di luar topik. Jika Anda tertarik dengan program Biologi atau penelitian akuatik di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apa materi ujian masuk S1 UNSIQ?",
    "A": "Tes Potensi Akademik, pengetahuan agama Islam, dan baca Al-Qur’an."
  },
  {
    "Q": "Bagaimana cara mengurus SIM?",
    "A": "Pertanyaan di luar topik UNSIQ. Namun jika Anda ingin tahu tentang fasilitas parkir atau aturan kendaraan di kampus UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Bagaimana cara membuat aplikasi iOS?",
    "A": "Pertanyaan untuk mengembangkan program aplikasi spesifik. Jika Anda ingin tahu tentang kurikulum Informatika atau pelatihan berbasis web di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah UNSIQ menyediakan layanan notaris?",
    "A": "Tidak. Mahasiswa harus mengurus sendiri dokumen yang memerlukan legalisasi notaris."
  },
  {
    "Q": "Apa itu Markaz Lughah Arabiyah?",
    "A": "Markaz Lughah Arabiyah UNSIQ adalah pusat pembelajaran bahasa Arab intensif untuk mahasiswa pascasarjana dari jurusan Pendidikan Vokasi dan Teknik."
  },
  {
    "Q": "Apakah saya bisa mengikuti PMB dari luar Indonesia?",
    "A": "Bisa, selama memiliki akses internet dan dokumen yang sesuai (paspor, visa, ijazah legalisasi)."
  },
  {
    "Q": "Apakah UNSIQ memiliki program studi unggulan?",
    "A": "Ya, seperti IAI, Informatika, dan Ekonomi Syariah."
  },
  {
    "Q": "bilamana orientasi mahasiswa baru (PBAK) diadakan?",
    "A": "Pada bulan Agustus 2025."
  },
  {
    "Q": "Bagaimana cara membuat animasi 3D?",
    "A": "Pertanyaan Teknis Umum tentang Desain. Jika Anda tertarik dengan Laboratorium Multimedia atau Pelatihan Desain Grafis UNSIQ, saya dapat membantu Anda."
  },
  {
    "Q": "Apakah semua fakultas di UNSIQ memiliki syarat tinggi badan minimal?",
    "A": "Tidak, hanya FIKES yang mewajibkan tinggi badan minimal 150 cm (putri) dan 155 cm (putra)."
  },
  {
    "Q": "Apakah semua fakultas di Universitas Sains Al-Qur'an memiliki syarat tinggi badan minimal?",
    "A": "Tidak, hanya FIKES yang mewajibkan tinggi badan minimal 150 cm (putri) dan 155 cm (putra)."
  },
  {
    "Q": "jumlah suhu rata-rata di Jakarta?",
    "A": "Pertanyaan Anda di luar topik UNSIQ. Apakah ada informasi tentang kampus UNSIQ di Wonosobo yang ingin Anda ketahui?"
  },
  {
    "Q": "Apa itu Language Center UNSIQ?",
    "A": "Language Center UNSIQ menyediakan pelatihan Bahasa Arab dan Inggris, serta sertifikasi TOEFL/TOAFL bagi mahasiswa."
  },
  {
    "Q": "adakah pindah fak di UNSIQ bisa tanpa persetujuan dekan?",
    "A": "Tidak. Mahasiswa harus mendapat persetujuan dari dekan asal dan tujuan."
  },
  {
    "Q": "seperti apa cara menjadi pilot?",
    "A": "Pertanyaan karier penerbangan di luar topik. Untuk informasi program studi dan karier di UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Berapa lama masa tunggu antrian paspor?",
    "A": "Pertanyaan administrasi imigrasi di luar konteks. Untuk informasi program internasional atau pertukaran pelajar UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Bagaimana cara membuat lilin aroma terapi?",
    "A": "Pertanyaan kerajinan tangan tidak menjadi topik. Jika Anda tertarik dengan program kewirausahaan atau usaha kecil dan menengah, saya bisa menjelaskannya."
  },
  {
    "Q": "jumlah lama daftar Gelombang 2 berlangsung?",
    "A": "Tiga bulan, dari 1 Januari hingga 30 Maret 2025."
  },
  {
    "Q": "Jika saya lulus SNBP ke PTN, apakah saya masih bisa studi di UNSIQ?",
    "A": "Bisa, UNSIQ tidak meminta surat penolakan dari jalur lain."
  },
  {
    "Q": "Jika saya daftar jalur prestasi tapi nilai rapor 79, apakah saya lolos seleksi?",
    "A": "Tidak, syarat nilai minimal jalur prestasi akademik adalah 80."
  },
  {
    "Q": "Mengapa tes baca Al-Qur’an wajib untuk prodi keagamaan?",
    "A": "Karena kompetensi membaca Al-Qur’an merupakan prasyarat utama studi keislaman."
  },
  {
    "Q": "Apa nama pahlawan nasional dari Jawa Timur?",
    "A": "Pertanyaan sejarah nasional di luar konteks. Jika Anda ingin tahu tentang tokoh pendiri atau sejarah UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apakah jalur prestasi akademik membutuhkan nilai rapor minimal 75?",
    "A": "Tidak, nilai minimal untuk jalur prestasi akademik adalah 80, bukan 75."
  },
  {
    "Q": "Apa itu Kemenag?",
    "A": "Kementerian Agama Republik Indonesia, Badan pemerintah yang menjadi mitra UNSIQ untuk Program Afirmasi dan Pengembangan kurikulum PAI."
  },
  {
    "Q": "Apakah pindah jurusan di UNSIQ bisa dilakukan hanya dengan mengisi formulir online?",
    "A": ": Pindah ke fakultas membutuhkan surat-surat resmi dan persetujuan dari kedua Fakultas, bukan hanya formulir online."
  },
  {
    "Q": "Apakah UNSIQ membuka jalur prestasi?",
    "A": "Ya, tersedia jalur prestasi akademik, non-akademik, dan tahfidz Al-Qur’an."
  },
  {
    "Q": "Apa singkatan WHO?",
    "A": "Pertanyaan organisasi internasional di luar konteks. Jika Anda ingin tahu tentang organisasi atau UKM di kampus UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah batas usia program S1 UNSIQ adalah 30 tahun?",
    "A": "Tidak, usia maksimal pendaftar S1 adalah 25 tahun selama tahun akademik berjalan."
  },
  {
    "Q": "Apakah batas usia program S1 Universitas Sains Al-Qur'an adalah 30 tahun?",
    "A": "Tidak, usia maksimal pendaftar program S1 adalah 25 tahun pada tahun akademik berjalan."
  },
  {
    "Q": "Jika saya daftar di Gelombang 1 tapi tidak lulus, apakah saya otomatis masuk Gelombang 2?",
    "A": "Tidak, Anda mungkin telah mendaftar lagi sebagai calon baru di gelombang 2."
  },
  {
    "Q": "Apakah ada batas usia untuk program Santripreneur?",
    "A": "Tidak. Selama mahasiswa UNSIQ aktif, Anda diperbolehkan untuk terlibat dalam program kewirausahaan para mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ mengizinkan pendaftar memilih lima jurusan dalam satu formulir?",
    "A": "Tidak, batasan maksimal hanya dua prodi dengan satu pilihan utama dan satu cadangan."
  },
  {
    "Q": "apa Universitas Sains Al-Qur'an mengizinkan pendaftar memilih lima jurusan dalam satu formulir?",
    "A": "Tidak, batasan maksimal hanya dua prodi dengan satu pilihan utama dan satu cadangan."
  },
  {
    "Q": "Apakah mahasiswa baru wajib mengikuti PBAK?",
    "A": "Ya, PBAK wajib diikuti karena menjadi syarat aktivasi NIM dan keikutsertaan kuliah perdana."
  },
  {
    "Q": "Apakah batas usia program D3 sama dengan S1 yaitu 25 tahun?",
    "A": "Tidak, Anda akan memiliki batas 23 tahun usia program D3. (Menurut definisi saya)."
  },
  {
    "Q": "Kapan hasil seleksi Gelombang 1 diumumkan?",
    "A": "Hasil seleksi Gelombang 1 diumumkan pada 10 Januari 2025."
  },
  {
    "Q": "apa UNSIQ memiliki laboratorium komputer?",
    "A": "Ya, tersedia untuk praktikum, pelatihan digital, dan riset mahasiswa."
  },
  {
    "Q": "Apakah saya bisa mengikuti ujian masuk dengan KTP orang tua?",
    "A": "Tidak, harus menunjukkan identitas (KTP, kartu pelajar atau surat keterangan)."
  },
  {
    "Q": "Mengapa mahasiswa wajib mengikuti PBAK?",
    "A": "Karena PBAK menjadi sarana pengenalan budaya akademik dan kemahasiswaan UNSIQ."
  },
  {
    "Q": "seperti apa cara membuat blog dengan Blogger?",
    "A": "Pertanyaan tersebut terlalu umum dan di luar konteks. Jika Anda ingin tahu tentang pelatihan digital atau UKM Jurnalistik di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Berapa batas usia maksimal untuk program S1 di UNSIQ?",
    "A": "Usia maksimal 25 tahun pada tahun akademik berjalan."
  },
  {
    "Q": "Jika saya lulusan pesantren, apakah otomatis masuk jalur Santri Masuk Kampus Qur’ani?",
    "A": "Tidak otomatis; harus berasal dari pesantren mitra dan memiliki surat rekomendasi resmi."
  },
  {
    "Q": "Apakah mahasiswa asrama wajib mengikuti halaqah tahfidz?",
    "A": "Ya, semua penghuni asrama wajib mengikuti pembinaan tahfidz harian."
  },
  {
    "Q": "Apa itu artificial intelligence?",
    "A": ": Pertanyaan teknologi umum di luar konteks. Apakah Anda tertarik untuk mendanai program elektronik atau penelitian AI di UnsiQ, Anda dapat memberi tahu saya."
  },
  {
    "Q": "Jika saya daftar tapi tidak unggah ijazah, apakah berkas saya diverifikasi?",
    "A": "Tidak, ijazah/SKL adalah dokumen wajib dalam pendaftaran."
  },
  {
    "Q": "Apakah UNSIQ menyediakan surat keterangan tidak mampu?",
    "A": "Tidak, surat tersebut dikeluarkan oleh kelurahan setempat, bukan kampus."
  },
  {
    "Q": "Apakah FIKES memiliki seleksi tambahan?",
    "A": "Ya, wajib mengikuti tes kesehatan dan wawancara profesionalisme."
  },
  {
    "Q": "Apakah program S2 UNSIQ membatasi usia maksimal 35 tahun?",
    "A": "Tidak, program pascasarjana UNSIQ tidak membatasi usia pendaftar sama sekali."
  },
  {
    "Q": "Apa konsekuensi jika saya mengupload pas foto selfie?",
    "A": "Berkas akan ditolak; Anda harus mengunggah pas foto formal 3×4 dengan latar belakang biru."
  },
  {
    "Q": "Apakah mahasiswa luar daerah wajib membawa surat domisili?",
    "A": "Tidak, surat domisili tidak dibutuhkan dalam proses pendaftaran UNSIQ."
  },
  {
    "Q": "Jika saya tidak ikut seleksi Gelombang 1, apakah bisa langsung daftar Gelombang 2?",
    "A": "Bisa, tanpa syarat apa pun. Pendaftaran gelombang 2 terbuka untuk setiap calon baru."
  },
  {
    "Q": "total lama proses perceraian?",
    "A": "Pertanyaan hukum keluarga yang terlalu umum. Jika Anda tertarik dengan program studi Hukum Keluarga Islam di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah UNSIQ menerima mahasiswa tanpa batas kuota?",
    "A": "Setiap program studi memiliki kuota penerimaan maksimal sesuai kapasitas kelas dan rasio dosen."
  },
  {
    "Q": "Apakah saya bisa mengikuti PMB tanpa surat keterangan sehat?",
    "A": "Bisa, surat sehat tidak wajib kecuali Fakultas Ilmu Kesehatan."
  },
  {
    "Q": "Apakah pendaftaran Gelombang 1 PMB UNSIQ 2025 dimulai pada 1 November 2024?",
    "A": "Oh ya. Pendaftaran Gelombang 1 dibuka pada 1 November dan berakhir pada 31 Desember 2024."
  },
  {
    "Q": "Mengapa maba asrama wajib ikut halaqah tahfidz?",
    "A": "Untuk memperkuat pembinaan Qur’ani dan menjaga konsistensi nilai-nilai kampus."
  },
  {
    "Q": "Siapa penemu ponsel?",
    "A": "Pertanyaan tersebut tidak berkaitan dengan UNSIQ. Silakan tanyakan hal-hal terkait pendaftaran mahasiswa baru, program studi, atau layanan kampus UNSIQ."
  },
  {
    "Q": "seperti apa cara main gitar untuk pemula?",
    "A": "Pertanyaan tersebut di luar topik. Namun jika Anda ingin tahu tentang UKM Musik atau studio musik di UNSIQ, saya dengan senang hati membantu."
  },
  {
    "Q": "Apa itu PPID UNSIQ?",
    "A": "PPID UNSIQ adalah Agen Eksekutif TIK, yang merupakan unit yang menangani transparansi data dan informasi kampus."
  },
  {
    "Q": "Jika saya tidak ikut PBAK karena sakit, apakah NIM saya tetap aktif?",
    "A": "Tidak, kecuali jika ada dispensasi resmi yang diberikan oleh surat keterangan dokter."
  },
  {
    "Q": "Apa itu IKA UNSIQ?",
    "A": "IKA UNSIQ adalah Ikatan Alumni UNSIQ, organisasi resmi yang menghubungkan lulusan dan mendukung pengembangan kampus."
  },
  {
    "Q": "Kapan waktu pertandingan liga champions?",
    "A": "Maaf, saya tidak memiliki informasi tentang olahraga internasional. Jika Anda ingin tahu tentang kegiatan olahraga atau UKM di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah FIKES menerima calon maba dengan tinggi 145 cm?",
    "A": "Tidak. Tinggi minimum untuk putri adalah 150 cm sesuai ketentuan FIKES."
  },
  {
    "Q": "Apakah saya bisa mengajukan dispensasi usia?",
    "A": "Bisa, dengan surat permohonan dan alasan kuat (misal: pengalaman kerja atau prestasi nasional)."
  },
  {
    "Q": "Apa nama laut yang memisahkan Jawa dan Sumatra?",
    "A": "Pertanyaan geografi Indonesia di luar topik. Jika Anda tertarik dengan program Geografi di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apa itu FIKES?",
    "A": "FIKIES adalah Fakultas Ilmiah Kesehatan UNSIQ yang mengharuskan tes buta warna dan memiliki banyak syarat."
  },
  {
    "Q": "Berapa suhu didih air di puncak gunung?",
    "A": "Pertanyaan fisika umum di luar topik, jika Anda tertarik dengan studi fisika, di UNSIQ, saya dapat memberikan informasinya."
  },
  {
    "Q": "Apakah saya bisa mengajukan perubahan data setelah verifikasi selesai?",
    "A": "Tidak, data final setelah verifikasi tidak dapat diubah kecuali kesalahan teknis dewan ada."
  },
  {
    "Q": "Apakah ujian masuk Universitas Sains Al-Qur'an hanya dilakukan tatap muka?",
    "A": "Tidak. UNSIQ mengadakan ujian secara hybrid, baik online maupun tatap muka."
  },
  {
    "Q": "Apakah UNSIQ memiliki jaringan kerja sama internasional?",
    "A": "Ya, dengan universitas di Malaysia, Thailand, dan Mesir."
  },
  {
    "Q": "Jika saya daftar Gelombang 1 tapi tidak ikut ujian, apakah saya masuk daftar cadangan?",
    "A": "Tidak, peserta yang kekurangan ujian harus dianggap gugur dan tidak masuk cadangan."
  },
  {
    "Q": "Mengapa pendaftaran Gelombang 1 lebih murah daripada Gelombang 3?",
    "A": "Sebagai insentif awal agar calon mahasiswa segera mendaftar."
  },
  {
    "Q": "Apa itu blockchain dan NFT?",
    "A": "Pertanyaan tentang teknologi kripto di luar konteks. Jika Anda tertarik dengan program studi Informatika atau riset teknologi UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah mahasiswa bisa mengusulkan topik riset kolaboratif dengan dosen?",
    "A": "Bisa dengan menyerahkan proposal kepada UNSIQ."
  },
  {
    "Q": "Apakah mahasiswa pindahan harus mengikuti seleksi ulang?",
    "A": "Tidak, jika perguruan tinggi asal memiliki Akreditasi yang setara atau di atas UNSIQ."
  },
  {
    "Q": "Apakah maba pindahan harus mengikuti seleksi ulang?",
    "A": "Tidak, jika kampus asal memiliki akreditasi setara atau lebih tinggi dari UNSIQ."
  },
  {
    "Q": "Bagaimana cara membuat parfum?",
    "A": "Pertanyaan kimia kosmetik di luar konteks. Jika Anda tertarik dengan program Kimia atau laboratorium sains di UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apakah UNSIQ melarang mahasiswa pindahan dari universitas lain?",
    "A": "Tidak, UNSIQ menerima mahasiswa pindahan dengan melampirkan transkrip dan surat pindah resmi."
  },
  {
    "Q": "waktu terjadinya perang dunia kedua?",
    "A": "Pertanyaan Anda di luar konteks UNSIQ. Jika Anda ingin tahu tentang program studi Sejarah atau penelitian sosial di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Berapa lama masa berlaku SIM C?",
    "A": "Pertanyaan administrasi kendaraan tidak ada hubungannya dengan penggunaan kata kerja. Jika Anda ingin mengetahui aturan kendaraan di kampus UNSIQ, Anda dapat memberi tahu saya."
  },
  {
    "Q": "seperti apa cara belajar bahasa Mandarin?",
    "A": "Pertanyaan terlalu umum. Jika Anda ingin tahu tentang program bahasa asing di Language Center UNSIQ seperti Arab dan Inggris, saya bisa menjelaskan."
  },
  {
    "Q": "Bagaimana cara mengobati batuk berdahak?",
    "A": "Maaf, saya tidak punya saran medis untuk itu. Untuk informasi tentang program kesehatan UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Siapa penemu listrik?",
    "A": "Pertanyaan tersebut tidak berkaitan dengan UNSIQ. Silakan tanyakan hal-hal terkait pendaftaran mahasiswa baru, program studi, atau layanan kampus UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem e-voting untuk pemilihan BEM?",
    "A": "Belum, pemilihan tetap manual di lingkungan Departemen masing-masing."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki sistem e-voting untuk pemilihan BEM?",
    "A": "Belum, pemilihan masih dilakukan secara manual di lingkungan fakultas masing-masing."
  },
  {
    "Q": "Apakah UNSIQ memiliki program remedial akademik?",
    "A": "Ya, untuk mahasiswa dengan IPK kurang dari 2.00, harus mengambil bimbingan akademik."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki program remedial akademik?",
    "A": "Ya, untuk mahasiswa dengan IPK di bawah 2.00, wajib mengikuti pembinaan akademik."
  },
  {
    "Q": "Apakah helpdesk online UNSIQ buka pada hari libur nasional?",
    "A": "Layanan helpdesk PMB libur pada hari libur nasional dan akhir pekan."
  },
  {
    "Q": "Apakah FIKES UNSIQ mensyaratkan tinggi badan?",
    "A": "Ya, minimal 150 cm untuk putri dan 155 cm untuk putra."
  },
  {
    "Q": "Kapan periode pendaftaran Gelombang 1 PMB UNSIQ 2025?",
    "A": "Pendaftaran Gelombang 1 dimulai 1 November 2024 dan berakhir 31 Desember 2024."
  },
  {
    "Q": "bilamana periode pendaftaran Gelombang 1 PMB Universitas Sains Al-Qur'an 2025?",
    "A": "Pendaftaran Gelombang 1 dimulai 1 November 2024 dan berakhir 31 Desember 2024."
  },
  {
    "Q": "Apakah berkas yang kurang bisa dilengkapi setelah satu minggu?",
    "A": "Batas waktu melengkapi berkas hanya 3 hari, bukan satu minggu."
  },
  {
    "Q": "Apa nama gunung berapi aktif di Jawa Barat?",
    "A": "Pertanyaan geologi regional di luar konteks. Jika Anda tertarik dengan program sains atau penelitian bencana di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Bagaimana cara menanam tomat hidroponik?",
    "A": "Pertanyaan pertanian umum. Jika Anda tertarik dengan penelitian hidroponik atau Fakultas Sains UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apa perbedaan kamera DSLR dan mirrorless?",
    "A": "Pertanyaan fotografi teknis di luar konteks. Jika Anda tertarik dengan lomba fotografi atau UKM Fotografi di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apa itu PAI?",
    "A": "Pendidikan Agama Islam adalah program studi unggulan di UNSIQ, mengintegrasikan nilai Qurani dalam kurikulum."
  },
  {
    "Q": "apa penilaian seleksi PMB hanya berdasarkan nilai ujian?",
    "A": "Tidak. Penilaian juga mempertimbangkan prestasi calon mahasiswa dan hasil verifikasi dokumen."
  },
  {
    "Q": "Apakah maba bisa kuliah tanpa mengikuti PBAK?",
    "A": "Tidak. PBAK wajib diikuti karena menjadi syarat administratif aktivasi NIM."
  },
  {
    "Q": "Jika saya daftar jalur prestasi tapi nilai saya 79, apakah saya diterima?",
    "A": "Tidak, nilai minimal jalur prestasi akademik adalah 80."
  },
  {
    "Q": "gimana cara membuat paspor?",
    "A": "Maaf, pertanyaan Anda di luar konteks UNSIQ. Namun jika Anda ingin tahu persyaratan untuk program internasional UNSIQ, saya bisa membantu."
  },
  {
    "Q": "seperti apa cara mendapatkan kartu mahasiswa?",
    "A": "Verifikasi data dan unggah foto formal ke portal akademik, lalu cetak di bagian akademik."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan diskriminasi?",
    "A": "Ya, melalui Unit Perlindungan Mahasiswa yang menangani segala bentuk diskriminasi (EUMP)."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib mengikuti UKM?",
    "A": "Tidak wajib, tetapi sangat dianjurkan untuk pengembangan soft skill."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pendampingan skripsi?",
    "A": "Ya, melalui sistem bimbingan digital dan offline dengan dosen pembimbing."
  },
  {
    "Q": "Apakah UNSIQ membuka jalur khusus untuk santri?",
    "A": "Ya, melalui program Santri Masuk Kampus Qur’ani untuk pondok mitra."
  },
  {
    "Q": "Apa itu UKM?",
    "A": "UKM adalah Unit Kegiatan Mahasiswa di UNSIQ, seperti LDK, Pramuka, Musik, dan Jurnalistik, untuk pengembangan soft skill."
  },
  {
    "Q": "Apakah mahasiswa bisa pindah fak di UNSIQ?",
    "A": "Boleh, dengan izin dekan kedua fakultas dan memenuhi syarat akademik."
  },
  {
    "Q": "Apa hotel murah dekat Dieng?",
    "A": "Maaf, saya tidak fokus pada informasi pariwisata atau penginapan. Jika Anda ingin tahu tentang asrama mahasiswa UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Jika saya tidak daftar ulang, apakah hasil seleksi saya hangus?",
    "A": "Ya, jika Anda tidak mengajukan aplikasi dalam 14 hari, status ujian akan dibatalkan."
  },
  {
    "Q": "Apa itu Santripreneur?",
    "A": "Santripreneur adalah program kewirausahaan UNSIQ khusus untuk santri, yang menggabungkan nilai Qur’ani dan bisnis syariah."
  },
  {
    "Q": "Apakah jalur tahfidz UNSIQ menerima calon mahasiswa dengan hafalan minimal 3 juz?",
    "A": "Tidak, setidaknya 5 juz Al-Quran harus menghafal."
  },
  {
    "Q": "Apa langkah jika ingin mengganti program studi setelah daftar?",
    "A": "Ajukan permohonan perubahan ke panitia PMB sebelum verifikasi akhir selesai."
  },
  {
    "Q": "Apa perbedaan cuaca dan iklim?",
    "A": "Pertanyaan meteorologi dasar di luar konteks. Jika Anda tertarik dengan program sains atau penelitian lingkungan di UNSIQ, saya siap membantu."
  },
  {
    "Q": "seperti apa cara daftar di Oxford University?",
    "A": "Pertanyaan Anda tentang universitas luar negeri. Saya khusus membantu informasi PMB UNSIQ. Apakah Anda ingin tahu tentang pendaftaran di UNSIQ?"
  },
  {
    "Q": "Apakah semua prodi di UNSIQ menyediakan kelas malam?",
    "A": "Tidak, hanya FEB dan FASTIKOM yang menyediakan kelas malam."
  },
  {
    "Q": "Apakah semua program studi UNSIQ menyediakan kelas sore?",
    "A": "Kelas sore hanya tersedia untuk program sarjana tertentu, seperti Fakultas Ekonomi dan Bisnis dan Fastikom, bukan seluruh jurusan."
  },
  {
    "Q": "Apakah mahasiswa pindahan dari kampus non-akreditasi tetap bisa diterima?",
    "A": "Bisa, tetapi harus mengikuti seleksi akademik karena tidak ada kesetaraan akreditasi."
  },
  {
    "Q": "Apakah masa pendaftaran Gelombang 2 UNSIQ berlangsung selama tiga bulan?",
    "A": "Ya, gelombang kedua dari 1 Januari hingga 30 Maret 2025."
  },
  {
    "Q": "seperti apa calon mahasiswa mengetahui nomor registrasi?",
    "A": "Nomor registrasi muncul otomatis di akun PMB setelah formulir terisi lengkap."
  },
  {
    "Q": "Apa itu Ma’had Qur’ani?",
    "A": "Ma’had Qur’ani UNSIQ adalah lembaga pembinaan tahfidz dan nilai Qur’ani, wajib diikuti mahasiswa asrama."
  },
  {
    "Q": "Apakah mahasiswa bisa mengusulkan topik penelitian sendiri?",
    "A": "Bisa, selama sesuai dengan bidang keilmuan dan disetujui oleh dosen pembimbing."
  },
  {
    "Q": "Apa perbedaan demokrasi dan otoriter?",
    "A": "Pertanyaan ilmu politik umum. Jika Anda tertarik dengan program kajian politik atau pendidikan kewarganegaraan di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Berapa lama proses perceraian?",
    "A": "Pertanyaan hukum keluarga yang terlalu umum. Jika Anda tertarik dengan program studi Hukum Keluarga Islam di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "total gaji dosen rata-rata di Indonesia?",
    "A": "Pertanyaan terlalu umum tentang pendapatan. Jika Anda ingin tahu tentang dosen UNSIQ, kualifikasi, atau program pengembangan dosen, saya siap membantu."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki ikatan alumni resmi?",
    "A": "Ya, Ikatan Alumni UNSIQ (IKA UNSIQ) aktif mengadakan kegiatan sosial dan reuni."
  },
  {
    "Q": "Siapa pemain bola terbaik dunia?",
    "A": "Pertanyaan tersebut tidak berkaitan dengan UNSIQ. Namun jika Anda tertarik dengan UKM Olahraga atau tim futsal kampus, saya siap menjelaskan."
  },
  {
    "Q": "Apa perbedaan HTTP dan HTTPS?",
    "A": "Pertanyaan teknologi web dasar di luar topik. Jika Anda ingin tahu tentang kurikulum Informatika atau keamanan siber di UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apakah UNSIQ menyediakan surat keterangan kelulusan sementara?",
    "A": "Ya, untuk keperluan administrasi sementara sebelum ijazah resmi diterbitkan."
  },
  {
    "Q": "Apa prospek kerja lulusan Pendidikan Agama Islam UNSIQ?",
    "A": "Bisa menjadi guru sekolah Islam, penyuluh agama, dan/atau pencipta pembelajaran Qur`ani."
  },
  {
    "Q": "Berapa minimal hafalan Al-Qur’an untuk jalur tahfidz?",
    "A": "Minimal 5 juz dan lulus ujian membaca oleh tim pengujian UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib publikasi jurnal untuk lulus?",
    "A": "Tidak wajib, tetapi sangat dianjurkan terutama untuk program S1 unggulan."
  },
  {
    "Q": "Apakah saya bisa mengikuti seleksi tanpa mengikuti alur pendaftaran resmi?",
    "A": "Tidak, semua calon harus mendaftar melalui https://pmb.unsiq.ac.id untuk validitas data."
  },
  {
    "Q": "Mengapa Universitas Sains Al-Qur'an membuka jalur Santri Masuk Kampus Qur’ani?",
    "A": "Untuk memperkuat sinergi antara pesantren dan perguruan tinggi berbasis Qur’an."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib mengikuti pelatihan etika profesi?",
    "A": "Ya, untuk mahasiswa Semester Akhir di profesi seperti keperawatan."
  },
  {
    "Q": "Kapan kartu ujian bisa dicetak?",
    "A": "Setelah semua berkas dinyatakan lengkap dan diverifikasi panitia."
  },
  {
    "Q": "waktu kartu ujian bisa dicetak?",
    "A": "Setelah semua berkas dinyatakan lengkap dan diverifikasi panitia."
  },
  {
    "Q": "Apa nama menteri pendidikan Indonesia?",
    "A": "Maaf, saya tidak dapat menjawab pertanyaan politik. Saya fokus pada informasi UNSIQ seperti program akademik atau kebijakan kampus."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa pas foto berwarna?",
    "A": "Tidak. Pas foto harus berwarna formal dengan latar biru, sesuai standar pendaftaran."
  },
  {
    "Q": "seperti apa cara naik kereta dari Semarang?",
    "A": "Pertanyaan tentang transportasi umum di luar konteks. Untuk informasi akses menuju kampus UNSIQ atau lokasi kampus, saya bisa membantu."
  },
  {
    "Q": "Apakah semua dosen UNSIQ aktif meneliti?",
    "A": "Lebih dari 70% dosen telah aktif dalam penelitian dan penerbitan jurnal, sesuai dengan standar BAN-PT."
  },
  {
    "Q": "Apa konsekuensi jika tidak melakukan daftar ulang?",
    "A": "Mahasiswa dianggap gugur dan kuotanya diberikan kepada peserta cadangan."
  },
  {
    "Q": "Apakah saya bisa mengganti prodi setelah ujian masuk?",
    "A": "Bisa, selama verifikasi akhir belum selesai dan dengan persetujuan panitia PMB."
  },
  {
    "Q": "Apakah semua program studi di UNSIQ berbasis keislaman?",
    "A": "Tidak, tetapi semua prodi mengintegrasikan nilai-nilai Qur’ani dalam kurikulum."
  },
  {
    "Q": "Apakah semua program studi di Universitas Sains Al-Qur'an berbasis keislaman?",
    "A": "Tidak, tetapi semua prodi mengintegrasikan nilai-nilai Qur’ani dalam kurikulum."
  },
  {
    "Q": "Apa itu Dosen Wali?",
    "A": "Dosen wali adalah pembimbing akademik yang ditunjuk untuk membantu mahasiswa UNSIQ dalam menentukan tujuan studi dan kendala kuliah mereka."
  },
  {
    "Q": "Apa itu Jalur Tahfidz?",
    "A": "Jalur Tahfidz UNSIQ mensyaratkan hafalan minimal 5 juz dan lulus uji hafalan oleh tim penguji kampus."
  },
  {
    "Q": "Bagaimana cara membuat origami burung?",
    "A": "Pertanyaan seni lipat Jepang di luar topik. Jika Anda tertarik dengan UKM Seni atau kegiatan kreatif di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib mengikuti pelatihan kepemimpinan?",
    "A": "Ya, LDKM wajib diikuti semua mahasiswa baru sebagai bagian dari orientasi."
  },
  {
    "Q": "waktu pengumuman hasil seleksi Gelombang 2?",
    "A": "Pada 5 April 2025."
  },
  {
    "Q": "Apa itu PMI?",
    "A": "PMI adalah Palang Merah Indonesia, mitra UNSIQ dalam kegiatan donor darah dan pelatihan pertolongan pertama."
  },
  {
    "Q": "Apa itu Unit Kewirausahaan?",
    "A": "Unit Kewirausahaan UNSIQ membina bisnis rintisan mahasiswa melalui pelatihan, pendampingan modal, dan pameran produk."
  },
  {
    "Q": "Apa nama danau terbesar di Indonesia?",
    "A": "Pertanyaan geografi umum di luar topik. Jika Anda ingin tahu tentang penelitian lingkungan atau program sains di UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan zero tolerance terhadap plagiarisme?",
    "A": "Ya, mahasiswa yang ketahuan plagiarisme bisa diberi sanksi akademik hingga dikeluarkan."
  },
  {
    "Q": "Apa dasar penilaian seleksi PMB UNSIQ?",
    "A": "Nilai ujian, prestasi calon mahasiswa, dan hasil verifikasi dokumen."
  },
  {
    "Q": "Jika saya gagal uji hafalan 5 juz, apakah saya bisa daftar ulang?",
    "A": "Bisa, sebagai peserta reguler, bukan jalur tahfidz."
  },
  {
    "Q": "Apakah ada layanan konseling mahasiswa?",
    "A": "Ya, tersedia layanan konseling psikologis di bawah bagian kemahasiswaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan zero tolerance terhadap perundungan?",
    "A": "Ya, UNSIQ menetapkan toleransi terendah terhadap segala bentuk perundungan di kampus."
  },
  {
    "Q": "Apakah saya bisa mengikuti PMB jika sedang cuti dari kampus lain?",
    "A": "Tidak, Anda harus menyelesaikan status di kampus asal terlebih dahulu."
  },
  {
    "Q": "Apakah ada kegiatan olahraga kampus?",
    "A": "Seperti, setiap minggu, basket dan renang (jam tangan) ada."
  },
  {
    "Q": "apa ujian masuk Universitas Sains Al-Qur'an dilakukan secara online?",
    "A": "Ya, UNSIQ mengadakan ujian masuk secara hybrid: online atau tatap muka."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan guru?",
    "A": "Ya, pelatihan profesional untuk guru madrasah dan sekolah mitra."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an memiliki program pelatihan guru?",
    "A": "Ya, pelatihan profesional untuk guru madrasah dan sekolah mitra."
  },
  {
    "Q": "seperti apa cara mendirikan PT?",
    "A": "Pertanyaan hukum bisnis yang terlalu umum. Jika Anda tertarik dengan program kewirausahaan atau inkubator startup UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Mengapa calon mahasiswa PGMI wajib mengikuti tes baca Al-Qur’an?",
    "A": "Karena PGMI merupakan prodi keagamaan yang menuntut kemampuan membaca Al-Qur’an dengan benar."
  },
  {
    "Q": "Apa itu metaverse dan Web3?",
    "A": "Pertanyaan tentang teknologi futuristik, jika Anda tertarik dengan Program Informatika atau Penelitian Teknologi Digital di UNSIQ, silakan berikan informasinya."
  },
  {
    "Q": "Apakah saya bisa mengikuti dua jalur sekaligus (prestasi dan tahfidz)?",
    "A": "Tidak. Anda harus memilih salah satu jalur saat mendaftar."
  },
  {
    "Q": "Bagaimana cara membuat cold brew coffee?",
    "A": "Pertanyaan untuk minuman kopi tidak koheren. Jika Anda ingin mengetahui tentang kantin atau fasilitas siswa di UNSIQ, tolong jelaskan."
  },
  {
    "Q": "Apa yang harus dilakukan jika berkas mendaftar tidak lengkap?",
    "A": "Lengkapi berkas dalam waktu 3 hari setelah batas pendaftaran."
  },
  {
    "Q": "Apa itu D3?",
    "A": "D3 adalah program diploma tiga tahun di UNSIQ, yang berlangsung selama 6 semester, dengan batas usia 23 tahun pendaftar."
  },
  {
    "Q": "Apakah jalur kerja sama pesantren membuka kesempatan bagi santri dari semua pondok?",
    "A": "Hanya santri dari pondok pesantren yang memiliki MoU resmi dengan UNSIQ yang bisa mengakses jalur ini."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium bahasa?",
    "A": "Ya, dukungan untuk pembelajaran bahasa Inggris dan Arab."
  },
  {
    "Q": "Apakah mendaftar Universitas Sains Al-Qur'an bisa dilakukan lewat ponsel?",
    "A": "Bisa, situs pmb.unsiq.ac.id mendukung pendaftaran via smartphone."
  },
  {
    "Q": "Jika saya daftar dua prodi dan hanya lolos di prodi cadangan, apakah saya tetap diterima?",
    "A": "Ya, selama Anda melakukan daftar ulang sesuai jadwal."
  },
  {
    "Q": "Apakah calon mahasiswa bisa memilih kelas pagi atau malam?",
    "A": "Ya, untuk program sarjana tertentu seperti FEB dan FASTIKOM."
  },
  {
    "Q": "Apakah saya bisa mengikuti PMB meski belum menerima ijazah asli?",
    "A": "Bisa, dengan menggunakan Surat Keterangan Lulus (SKL) dari sekolah sebagai pengganti sementara."
  },
  {
    "Q": "Apakah cukup nilai tinggi saja untuk lolos jalur prestasi akademik tanpa surat rekomendasi?",
    "A": "Tidak, selain nilai minimal 80, calon mahasiswa harus menyertakan surat rekomendasi perguruan tinggi."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan kecurangan akademik?",
    "A": "Ya, melalui kanal pelaporan tertutup yang dijaga kerahasiaannya oleh rektorat."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki sistem pelaporan kecurangan akademik?",
    "A": "Ya, melalui kanal pelaporan tertutup yang dijaga kerahasiaannya oleh rektorat."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki media sosial resmi?",
    "A": "Ya, aktif di Instagram, TikTok, YouTube, dan Facebook dengan akun @unsiqwonosobo."
  },
  {
    "Q": "gimana cara budidaya lele?",
    "A": "Pertanyaan Anda di luar konteks. Namun jika Anda tertarik dengan program penelitian pertanian atau biologi di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah masa pendaftaran Gelombang 2 berlangsung selama tiga bulan?",
    "A": "Ya, gelombang 2 mulai 1 Januari hingga 30 Maret 2025."
  },
  {
    "Q": "adakah UNSIQ memiliki organisasi lingkungan?",
    "A": "Ya, UKM Green Campus fokus pada pelestarian alam dan pengelolaan sampah."
  },
  {
    "Q": "Apa itu LDK?",
    "A": "LDK merupakan pelatihan dasar untuk kepemimpinan, pelatihan wajib bagi mahasiswa baru di UNSIQ untuk membina karakter dan organisasi."
  },
  {
    "Q": "Apa arti warna dalam bendera Indonesia?",
    "A": "Pertanyaan simbol nasional di luar konteks. Jika Anda ingin tahu tentang makna logo atau simbol UNSIQ, saya siap membantu."
  },
  {
    "Q": "Berapa umur minimal untuk nikah?",
    "A": "Pertanyaan hukum umum di luar topik. Jika Anda tertarik dengan program studi Hukum Keluarga Islam di UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Jika saya daftar di Gelombang 1 tapi tidak lolos, apakah bisa otomatis ikut Gelombang 2?",
    "A": "Tidak otomatis. Anda harus mendaftar ulang di Gelombang 2 melalui portal PMB."
  },
  {
    "Q": "Jika saya tidak lulus ujian masuk, apakah saya bisa ikut seleksi cadangan?",
    "A": "Tidak, hanya peserta yang hadir ujian yang masuk pertimbangan cadangan."
  },
  {
    "Q": "Apakah mahasiswa asing cukup membawa paspor tanpa ijazah legalisasi?",
    "A": "Tidak, ijazah yang telah dilegalisasi juga merupakan dokumen wajib bagi mahasiswa asing."
  },
  {
    "Q": "Apakah pendaftaran dibuka untuk lulusan tahun sebelumnya?",
    "A": "Ya, UNSIQ menerima pendaftar dari lulusan maksimal tiga tahun terakhir."
  },
  {
    "Q": "Apakah mahasiswa bisa mengusulkan kegiatan UKM sendiri?",
    "A": "Bisa, selama mendapat persetujuan dari pembina UKM dan bidang kemahasiswaan."
  },
  {
    "Q": "apa maba bisa mengusulkan kegiatan UKM sendiri?",
    "A": "Bisa, selama mendapat persetujuan dari pembina UKM dan bidang kemahasiswaan."
  },
  {
    "Q": "Bagaimana cara mengecek status verifikasi berkas?",
    "A": "Login ke akun PMB dan lihat status di dashboard utama."
  },
  {
    "Q": "adakah anak dosen Universitas Sains Al-Qur'an otomatis mendapat potongan 100%?",
    "A": "Tidak. Potongan yang diberikan sebesar 50% untuk anak pegawai tetap universitas."
  },
  {
    "Q": "gimana cara merawat ikan hias?",
    "A": "Maaf, saya hanya dapat membantu menjawab pertanyaan seputar UNSIQ, bukan tentang perawatan hewan. Ada yang bisa saya bantu terkait kampus?"
  },
  {
    "Q": "Apakah maba bisa belajar tanpa mengikuti PBAK?",
    "A": "Tidak. PBAK **wajib** diikuti karena menjadi syarat administratif aktivasi NIM."
  },
  {
    "Q": "Apa konsekuensi jika berkas tidak lengkap?",
    "A": "Prosedurnya adalah tiga hari untuk melengkapi; jika tidak, dinyatakan gugur."
  },
  {
    "Q": "Apakah ada bantuan daftar offline?",
    "A": "Ada, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja."
  },
  {
    "Q": "di mana warung makan enak di Wonosobo?",
    "A": "Maaf, saya tidak memiliki informasi tentang kuliner lokal. Jika Anda ingin tahu tentang kantin kampus atau fasilitas makan di UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apakah mahasiswa bisa mengusulkan topik KKN sendiri?",
    "A": "Bisa, asalkan disetujui oleh LPPM dan sesuai dengan tema pengabdian kampus."
  },
  {
    "Q": "Berapa kalori nasi putih?",
    "A": "Pertanyaan nutrisi di luar topik. Jika Anda ingin tahu tentang menu kantin kampus atau fasilitas makan di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apa perbedaan visa dan paspor?",
    "A": "Pertanyaan imigrasi umum di luar konteks. Jika Anda tertarik dengan program pertukaran pelajar UNSIQ ke luar negeri, saya bisa memberikan informasinya."
  },
  {
    "Q": "Siapa yang membimbing program tahfidz UNSIQ?",
    "A": "Tim pengajar hafidz-hafidzah di bawah Lembaga Ma’had Qur’ani."
  },
  {
    "Q": "Bagaimana cara memperbaiki printer yang error?",
    "A": "Maaf, saya tidak dapat membantu perbaikan teknis. Jika Anda ingin tahu tentang fasilitas lab komputer UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah saya bisa registrasi Universitas Sains Al-Qur'an tanpa akun media sosial?",
    "A": "Bisa. Akun media sosial tidak dibutuhkan dalam proses pendaftaran apa pun."
  },
  {
    "Q": "Apakah semua kegiatan kemahasiswaan dilakukan di Kampus 1?",
    "A": "Ya. Kampus 1 Kalibeber adalah pusat seluruh kegiatan akademik dan kemahasiswaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan ekstrakurikuler mahasiswa?",
    "A": "Ya, ada usaha kecil dan menengah (UKM) seperti LDK, Pramuka, Musik, dan Jurnalistik."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan kekerasan verbal?",
    "A": "Ya, melalui kanal perlindungan mahasiswa yang menangani segala bentuk kekerasan non-fisik."
  },
  {
    "Q": "Siapa presiden Indonesia saat ini?",
    "A": "Pertanyaan ini tidak sehubungan dengan UNSIQ, silakan tanyakan tentang Pendaftaran Mahasiswa Baru, Program Studi, atau Layanan Kampus UNSIQ."
  },
  {
    "Q": "Apa itu Sinta?",
    "A": "Sinta adalah Science and Technology Index, sistem peringkat jurnal dan peneliti di Indonesia yang diakses UNSIQ untuk publikasi ilmiah."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an menerima mahasiswa baru pindahan?",
    "A": "Ya, dengan melampirkan transkrip dan surat pindah resmi dari kampus asal."
  },
  {
    "Q": "Apakah tidak ada fitur reset password di akun PMB UNSIQ?",
    "A": "Tidak, tersedia fitur \"Lupa Password\" untuk mereset kata sandi melalui email terdaftar."
  },
  {
    "Q": "adakah pendaftar bisa mengganti prodi setelah daftar?",
    "A": "Bisa, sebelum verifikasi akhir dengan mengajukan permohonan ke panitia PMB."
  },
  {
    "Q": "Apakah calon mahasiswi FIKES dengan tinggi 145 cm masih bisa diterima?",
    "A": "Tidak, tinggi minimum untuk putri adalah 150 cm sesuai ketentuan FIKES."
  },
  {
    "Q": "Jika saya tidak melengkapi berkas dalam 3 hari setelah batas pendaftaran, apa yang terjadi?",
    "A": "Pendaftaran Anda dinyatakan gugur."
  },
  {
    "Q": "Apakah UNSIQ hanya menyediakan sistem pendaftaran offline di tahun 2025?",
    "A": "Tidak, UNSIQ menyediakan Pendaftaran Online dan Offline untuk kemudahan calon mahasiswa."
  },
  {
    "Q": "adakah FIKES menerima calon mahasiswa dengan tinggi 145 cm?",
    "A": "Tidak. Tinggi minimum untuk putri adalah 150 cm sesuai ketentuan FIKES."
  },
  {
    "Q": "Kapan pendaftaran Gelombang 2 PMB UNSIQ 2025 dibuka?",
    "A": "Gelombang 2 dimulai dari 1.01.2020 hingga 30.3.2020."
  },
  {
    "Q": "Apakah materi ujian S1 UNSIQ hanya Tes Potensi Akademik saja?",
    "A": "Tidak, ujian juga mencakup pengetahuan agama Islam dan kemampuan baca Al-Qur'an."
  },
  {
    "Q": "Apakah saya bisa mengajukan perubahan prodi setelah verifikasi akhir?",
    "A": "Tidak. Perubahan prodi hanya diperbolehkan sebelum verifikasi berkas final selesai."
  },
  {
    "Q": "Apa itu UPT TI?",
    "A": "UPT TI adalah Unit Pelaksana Teknis Teknologi Informasi UNSIQ, yang menangani jaringan, keamanan data, dan aplikasi di kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan toleransi untuk mahasiswa sakit berat?",
    "A": "Ya, bisa mengajukan cuti akademik dengan surat keterangan dokter."
  },
  {
    "Q": "apa maba bisa mengusulkan topik KKN sendiri?",
    "A": "Bisa, asalkan disetujui oleh LPPM dan sesuai dengan tema pengabdian kampus."
  },
  {
    "Q": "Apakah orientasi mahasiswa baru UNSIQ diadakan pada bulan Oktober?",
    "A": "Tidak, PBAK diselenggarakan pada bulan Agustus 2025."
  },
  {
    "Q": "Apakah orientasi mahasiswa baru Universitas Sains Al-Qur'an diadakan pada bulan Oktober?",
    "A": "Tidak, PBAK diselenggarakan pada bulan Agustus 2025."
  },
  {
    "Q": "seperti apa cara menghubungi panitia PMB?",
    "A": "Via WhatsApp 0823-2626-2001 atau email pmb@unsiq.ac.id."
  },
  {
    "Q": "Apa nama burung nasional Indonesia?",
    "A": "Pertanyaan pengetahuan umum di luar topik. Jika Anda ingin tahu tentang program studi Biologi UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apakah pendaftar dari luar Wonosobo boleh tinggal di asrama?",
    "A": "Hal ini dapat terjadi, asrama terbuka untuk semua mahasiswa baru, terutama mahasiswa luar provinsi."
  },
  {
    "Q": "Bagaimana cara menghitung pajak penghasilan?",
    "A": "Pertanyaan akuntansi umum mengenai hal-hal di luar topik ini, jika Anda tertarik dengan skema Ekonomi Syariah, saya siap membantu."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelaporan plagiarisme?",
    "A": "Ya, melalui sistem Turnitin dan kanal pelaporan internal yang dijaga kerahasiaannya."
  },
  {
    "Q": "Di mana calon mahasiswa bisa daftar PMB Universitas Sains Al-Qur'an 2025?",
    "A": "Melalui laman https://pmb.unsiq.ac.id atau langsung ke loket PMB Kampus 1 Kalibeber."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an menyediakan surat keterangan kelulusan sementara?",
    "A": "Ya, untuk keperluan administrasi sementara sebelum ijazah resmi diterbitkan."
  },
  {
    "Q": "Apakah saya bisa mengambil semester pendek di luar jurusan?",
    "A": "Ini bisa dengan lisensi dari Universitas dan kesesuaian kurikulum."
  },
  {
    "Q": "Apakah lulusan 2024 tanpa KTP bisa mendaftar UNSIQ?",
    "A": "Cara lain, kartu pelajar atau sertifikat siswa pengganti."
  },
  {
    "Q": "jumlah gaji software engineer di Google?",
    "A": "Pertanyaan Anda tentang perusahaan teknologi. Untuk informasi tentang prospek kerja alumni Informatika UNSIQ atau Career Center, saya bisa menjelaskan."
  },
  {
    "Q": "Apa itu S2?",
    "A": "S2 adalah program Magister di UNSIQ, tersedia untuk PAI, Ekonomi Syariah, dan Hukum Keluarga Islam, tanpa batas usia."
  },
  {
    "Q": "Apakah UNSIQ memiliki program mentoring mahasiswa baru?",
    "A": "Ya, membantu mahasiswa baru beradaptasi dengan lingkungan kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program mentoring maba baru?",
    "A": "Ya, membantu mahasiswa baru beradaptasi dengan lingkungan kampus."
  },
  {
    "Q": "Apakah panitia PMB bisa dihubungi melalui Instagram Direct Message?",
    "A": "Kontak PMB yang tidak resmi adalah WhatsApp 0823-2626-2001, dan email pmb://unsiq.ac.id, tidak melalui jalur resmi instagram."
  },
  {
    "Q": "apa mahasiswa asing bisa kuliah di Universitas Sains Al-Qur'an tanpa visa pelajar?",
    "A": "Tidak. Mahasiswa asing wajib memiliki visa pelajar aktif sebagai syarat utama."
  },
  {
    "Q": "Apakah mahasiswa yang lulus lima tahun lalu masih bisa mendaftar UNSIQ?",
    "A": "Tidak, batas maksimal adalah lulusan tiga tahun terakhir dari tahun akademik berjalan."
  },
  {
    "Q": "Mengapa maba wajib mengikuti PBAK?",
    "A": "Karena PBAK menjadi sarana pengenalan budaya akademik dan kemahasiswaan UNSIQ."
  },
  {
    "Q": "Apakah hasil ujian masuk UNSIQ bisa diakses lewat email?",
    "A": "Tidak. Hasil hanya bisa dilihat di dashboard akun PMB."
  },
  {
    "Q": "Apakah hasil ujian masuk Universitas Sains Al-Qur'an bisa diakses lewat email?",
    "A": "Tidak. Hasil hanya bisa dilihat di dashboard akun PMB."
  },
  {
    "Q": "apa maba pindahan dari kampus non-akreditasi langsung diterima?",
    "A": "Tidak. Mahasiswa harus mengikuti seleksi akademik karena tidak ada kesetaraan akreditasi."
  },
  {
    "Q": "Apakah UNSIQ melarang mahasiswa pindah antar-fakultas dalam kampus?",
    "A": "Tidak, mahasiswa bisa pindah antara universitas dan fakultas dengan izin dekan dan kompetensi akademik."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki program wirausaha mahasiswa?",
    "A": "Ya, melalui Unit Kewirausahaan Mahasiswa (UKM) yang membina bisnis rintisan."
  },
  {
    "Q": "Apakah syarat tinggi badan FIKES adalah minimal 165 cm untuk putra?",
    "A": "Tidak, syarat tinggi untuk anak berusia 15 tahun hanya 155 cm, bukan 165 cm."
  },
  {
    "Q": "Bagaimana cara membuat komik?",
    "A": "Pertanyaan untuk Seni Visual bersama. Jika Anda tertarik untuk belajar desain grafis atau untuk UKM Seni di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah pendaftar tidak bisa mengganti pilihan prodi setelah mendaftar?",
    "A": "Tidak benar, perubahan pada jurusan dapat dilakukan sebelum verifikasi Berkas Akhir selesai."
  },
  {
    "Q": "Apakah semua lulusan Program Profesi Ners otomatis dapat STR?",
    "A": "Tidak, STR harus diajukan sendiri ke Kemenkes setelah lulus uji kompetensi nasional."
  },
  {
    "Q": "Apakah mahasiswa bisa mengusulkan kegiatan bakti sosial sendiri?",
    "A": "Bisa melalui pengajuan proposal ke departemen kemahasiswaan atau LPPM."
  },
  {
    "Q": "Mengapa verifikasi berkas hanya memakan waktu 3 hari kerja?",
    "A": "Untuk memastikan bahwa pelamar mengetahui status dan melanjutkan ke tahap ujian."
  },
  {
    "Q": "Apa ibukota negara bagian California?",
    "A": "Pertanyaan geografi Amerika di luar konteks. Jika Anda ingin tahu tentang kerja sama internasional UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki laboratorium komputer?",
    "A": "Ya, tersedia untuk praktikum, pelatihan digital, dan riset mahasiswa."
  },
  {
    "Q": "adakah Universitas Sains Al-Qur'an memiliki sistem pengaduan bagi calon mahasiswa?",
    "A": "Ya, melalui email pmb@unsiq.ac.id atau formulir pengaduan di portal PMB."
  },
  {
    "Q": "Apakah UNSIQ pernah menutup prodi karena sepi peminat?",
    "A": "Tidak pernah. Semua prodi tetap berjalan sesuai Izin Operasional meskipun kuotanya disesuaikan."
  },
  {
    "Q": "apa Universitas Sains Al-Qur'an menggunakan sistem presensi digital?",
    "A": "Ya, beberapa fakultas menerapkan absensi berbasis QR Code."
  },
  {
    "Q": "Apa perbedaan Android dan iOS?",
    "A": "Maaf, saya tidak dapat membandingkan sistem operasi. Saya fokus pada informasi UNSIQ seperti fasilitas teknologi kampus atau program studi Informatika."
  },
  {
    "Q": "adakah semua santri pondok mitra otomatis diterima tanpa seleksi?",
    "A": "Tidak. Santri mitra tetap harus memenuhi persyaratan akademik dan lulus verifikasi berkas."
  },
  {
    "Q": "Bagaimana cara ikut audisi Indonesian Idol?",
    "A": "Pertanyaan tentang kompetisi hiburan di luar topik. Jika Anda tertarik dengan UKM Musik atau Paduan Suara UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apa stadium terbesar di dunia?",
    "A": "Pertanyaan olahraga internasional di luar topik. Jika Anda ingin tahu tentang fasilitas olahraga kampus UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apakah jalur tahfidz tidak memerlukan tes hafalan sama sekali?",
    "A": "Tidak benar, setiap peserta jalur tahfidz wajib mengikuti uji baca dan hafalan oleh tim penguji."
  },
  {
    "Q": "Apakah mahasiswa bisa langsung kuliah tanpa mengikuti PBAK?",
    "A": "Tidak, keikutsertaan PBAK merupakan syarat administratif wajib untuk aktif kuliah."
  },
  {
    "Q": "Apa festival musik terbesar di Indonesia?",
    "A": "Maaf, pertanyaan hiburan di luar konteks. Jika Anda tertarik dengan kegiatan musik atau Festival Kampus UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Jika saya diterima di dua prodi, apakah saya bisa memilih salah satu setelah pengumuman?",
    "A": "Bisa. Anda memilih satu prodi utama saat daftar ulang; prodi cadangan otomatis batal."
  },
  {
    "Q": "Apakah saya bisa mengikuti ujian masuk meski berkas belum diverifikasi?",
    "A": "Tidak, hanya peserta dengan status berkas \"lengkap\" yang boleh ikut ujian."
  },
  {
    "Q": "Apakah UNSIQ menyediakan formulir daftar dalam format PDF?",
    "A": "Tidak, semua pendaftaran dilakukan melalui sistem online di https://pmb.unsiq.ac.id."
  },
  {
    "Q": "Apakah panitia PMB akan mengirim SMS setiap kali ada pembaruan status berkas?",
    "A": "UNSIQ tidak mengirim SMS otomatis, calon mahasiswa perlu mengecek sendiri di akun PMB online."
  },
  {
    "Q": "apa mahasiswa S1 bisa mengambil mata perkuliahan S2?",
    "A": "Bisa, melalui program MBKM atau izin khusus dari fakultas pascasarjana."
  },
  {
    "Q": "Jika saya tidak memiliki KK, apakah saya bisa tetap mendaftar?",
    "A": "Bisa, dengan mengganti KK menggunakan surat keterangan domisili dari kelurahan."
  },
  {
    "Q": "Bagaimana cara membuat podcast?",
    "A": "Pertanyaan teknis umum. Jika Anda ingin tahu tentang studio podcast UNSIQ atau pelatihan broadcasting kampus, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pelatihan anti-hoaks?",
    "A": "Ya, melalui Program Literasi Digital yang berisi Deteksi Berita Palsu."
  },
  {
    "Q": "Berapa umur minimal untuk SIM A?",
    "A": "Pertanyaan administrasi berkendara di luar konteks. Untuk informasi aturan kampus atau fasilitas parkir UNSIQ, saya bisa memberikan informasinya."
  },
  {
    "Q": "Bagaimana cara membuat pupuk kompos?",
    "A": "Pertanyaan umum tentang pertanian organik, jika Anda tertarik dengan penelitian organik atau program pelatihan hijau UNSIQ, saya bisa membantu Anda."
  },
  {
    "Q": "gimana cara mengobati flu?",
    "A": "Pertanyaan Anda di luar topik. Namun jika Anda ingin tahu tentang program studi Kesehatan atau klinik kampus UNSIQ, saya siap membantu."
  },
  {
    "Q": "Apa itu NFT dan cara kerjanya?",
    "A": "Pertanyaan teknologi kripto di luar konteks. Jika Anda tertarik dengan program Informatika UNSIQ, saya bisa memberikan informasi akademiknya."
  },
  {
    "Q": "Apakah mahasiswa bisa mengikuti magang di luar negeri?",
    "A": "Ya, melalui program magang internasional di lembaga pendidikan dan bisnis syariah di Malaysia dan Brunei."
  },
  {
    "Q": "Bagaimana cara membuat drone?",
    "A": "Pertanyaan teknik robotika umum. Jika Anda ingin tahu tentang lab robotika atau program Teknik di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah mahasiswa difabel dikenai persyaratan usia yang sama?",
    "A": "Tidak, UNSIQ memberikan fleksibilitas usia untuk calon mahasiswa difabel yang memenuhi syarat akademik."
  },
  {
    "Q": "Berapa tinggi monas?",
    "A": "Pertanyaan Landmark Nasional bukan masalah. Jika Anda ingin tahu tentang fasilitas atau arsitektur kampus UNSIQ, saya dapat memberi tahu Anda."
  },
  {
    "Q": "Apakah PMB UNSIQ 2025 menerapkan sistem kuota?",
    "A": "Ya, setiap prodi memiliki kuota penerimaan maksimal sesuai kapasitas kelas dan rasio dosen."
  },
  {
    "Q": "Apa penyebab pemanasan global?",
    "A": "Pertanyaan lingkungan yang terlalu umum. Jika Anda tertarik dengan program Green Campus atau penelitian lingkungan di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "adakah mahasiswa mendapatkan sertifikat kompetensi setelah lulus?",
    "A": "Ya, beberapa prodi memberikan sertifikat tambahan selain ijazah."
  },
  {
    "Q": "Apakah hasil seleksi Gelombang 1 bisa dilihat lewat email?",
    "A": "Tidak. Hasil seleksi hanya dapat dilihat setelah login ke dalam akun PMB."
  },
  {
    "Q": "adakah program S2 Universitas Sains Al-Qur'an membatasi usia pendaftar?",
    "A": "Tidak, program pascasarjana tidak membatasi usia selama memenuhi syarat akademik."
  },
  {
    "Q": "Apakah UNSIQ memiliki kebijakan wajib mengikuti evaluasi dosen?",
    "A": "Ya, survei evaluasi dosen wajib diisi setiap akhir semester untuk peningkatan kualitas."
  },
  {
    "Q": "Apa itu Green Campus?",
    "A": "Green Campus UNSIQ adalah program pelestarian lingkungan melalui penanaman pohon, pengelolaan sampah, dan kampanye hemat energi."
  },
  {
    "Q": "Apa arti mimpi kehilangan gigi?",
    "A": "Maaf, pertanyaan keagamaan pribadi di luar konteks. Saya bisa memberikan informasinya jika Anda ingin melihat layanan konseling di kampus UnsiQ."
  },
  {
    "Q": "Apakah lulusan D3 Kebidanan bisa langsung masuk Profesi Ners?",
    "A": "Tidak. Hanya lulusan D3 atau S1 Keperawatan yang layak untuk profesi perawat."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki kantin kampus?",
    "A": "Ya, menyediakan makanan halal dan terjangkau di dekat gedung utama."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki kebijakan toleransi untuk mahasiswa sakit berat?",
    "A": "Ya, bisa mengajukan cuti akademik dengan surat keterangan dokter."
  },
  {
    "Q": "apa PBAK bersifat wajib?",
    "A": "Ya, karena menjadi syarat aktivasi NIM dan keikutsertaan kuliah perdana."
  },

  {
    "Q": "Di mana hasil seleksi PMB bisa dicek?",
    "A": "Melalui akun PMB online atau papan pengumuman kampus."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa akun media sosial?",
    "A": "Bisa, akun media sosial tidak dibutuhkan dalam proses pendaftaran apa pun."
  },
  {
    "Q": "Apakah ada program pembinaan tahfidz di kampus?",
    "A": "Ada, halaqah tahfidz harian wajib bagi mahasiswa asrama."
  },
  {
    "Q": "Apakah saya bisa mengikuti seleksi tanpa surat rekomendasi sekolah?",
    "A": "Bisa, kecuali untuk jalur prestasi akademik yang wajib menyertakan surat rekomendasi."
  },
  {
    "Q": "Bagaimana cara mendapatkan surat rekomendasi untuk jalur prestasi?",
    "A": "Minta langsung ke kepala sekolah atau wali kelas yang mengetahui prestasi Anda."
  },
  {
    "Q": "apa UNSIQ memiliki sistem informasi akademik online?",
    "A": "Ya, portal akademik online untuk KRS, nilai, dan administrasi mahasiswa."
  },

  {
    "Q": "Apakah UNSIQ memiliki sistem pengaduan bagi calon mahasiswa?",
    "A": "Ya, melalui surat elektronik pmb://unsiq.ac.id dan/atau melalui formulir pengaduan dari portal PMB."
  },
  {
    "Q": "gimana cara menulis novel yang menarik?",
    "A": "Pertanyaan terlalu umum tentang kepenulisan kreatif. Jika Anda ingin tahu tentang pelatihan menulis atau program Santri Menulis di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah nomor registrasi harus diminta ke panitia PMB secara manual?",
    "A": "Tidak, nomor registrasi muncul otomatis di akun PMB setelah formulir terisi lengkap."
  },
  {
    "Q": "Apakah saya bisa mendaftar UNSIQ tanpa mengikuti ujian baca Al-Qur’an?",
    "A": "Bisa, kecuali untuk studi agama, seperti PAI dan PGMI, untuk membaca al-Qur`an."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki pusat karier mahasiswa?",
    "A": "Ya, Career Development Center (CDC) membantu mahasiswa mencari pekerjaan."
  },
  {
    "Q": "Apakah pendaftar tanpa KTP akan otomatis ditolak UNSIQ?",
    "A": "Tidak, pendaftar mungkin telah menggunakan NIM, seperti Kartu Pelajar."
  },
  {
    "Q": "Apa itu Program Profesi Ners?",
    "A": "Program Profesi Ners UNSIQ dibuka setiap semester genap untuk lulusan D3/S1 Keperawatan dengan IPK ≥3,00."
  },
  {
    "Q": "Apakah UNSIQ menggunakan sistem presensi digital?",
    "A": "Ya, beberapa fakultas menerapkan absensi berbasis QR Code."
  },
  {
    "Q": "Apa makna lambang Garuda Pancasila?",
    "A": "Pertanyaan simbol negara di luar topik. Jika Anda ingin tahu tentang program Pendidikan Kewarganegaraan atau nilai-nilai kampus UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "Apa itu Asrama UNSIQ?",
    "A": "Asrama UNSIQ tersedia di Kampus 1 Kalibeber, wajib bagi mahasiswa Ma’had dan disarankan untuk mahasiswa luar daerah."
  },
  {
    "Q": "Apakah calon mahasiswa boleh mendaftar tiga program studi sekaligus di UNSIQ?",
    "A": "Tidak, hanya dua jalur studi yang dapat dipilih, pendaftar diizinkan."
  },
  {
    "Q": "Apakah fitur live chat bisa diakses kapan saja selama 24 jam?",
    "A": "Live chat hanya tersedia pada hari kerja jam kerja 08.00-15.00."
  },
  {
    "Q": "Apakah daftar ulang bisa dilakukan kapan saja tanpa batas waktu?",
    "A": "Tidak, daftar ulang harus diselesaikan paling lambat 14 hari setelah pengumuman kelulusan."
  },
  {
    "Q": "apa mahasiswa baru pindahan dari kampus non-akreditasi langsung diterima?",
    "A": "Tidak. Mahasiswa harus mengikuti seleksi akademik karena tidak ada kesetaraan akreditasi."
  },
  {
    "Q": "Mengapa maba harus daftar ulang dalam 14 hari setelah pengumuman?",
    "A": "Untuk memastikan komitmen calon mahasiswa dan menghindari kuota hangus."
  },
  {
    "Q": "Apa itu PMB UNSIQ?",
    "A": "PMB adalah Penerimaan Mahasiswa Baru di Universitas Sains Al-Qur’an."
  },
  {
    "Q": "Apa itu PBAK UNSIQ?",
    "A": "PBAK adalah Pengenalan Budaya Akademik dan Kemahasiswaan, wajib diikuti semua mahasiswa baru."
  },
  {
    "Q": "Apakah semua berkas harus dalam format PDF?",
    "A": "Tidak. Sistem akan menerima JPG, PNG dan PDF, asalkan file tidak melebihi 2 MB per dokumen."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an membuka jalur prestasi?",
    "A": "Ya, tersedia jalur prestasi akademik, non-akademik, dan tahfidz Al-Qur’an."
  },
  {
    "Q": "adakah UNSIQ memiliki program literasi digital?",
    "A": "Ya, pelatihan keamanan siber, penggunaan AI, dan etika digital bagi mahasiswa."
  },
  {
    "Q": "Apakah saya bisa mengikuti ujian susulan jika terlambat ujian masuk?",
    "A": "Tidak. Jadwal ujian masuk adalah tetap; tidak ada ujian tambahan selain jadwal resmi."
  },
  {
    "Q": "Apa itu MBKM?",
    "A": "MBKM adalah Merdeka Belajar Kampus Merdeka, program pertukaran dan magang yang diikuti mahasiswa UNSIQ dengan kampus mitra."
  },
  {
    "Q": "Apa itu Smart Campus?",
    "A": "Smart Campus adalah program digitalisasi UNSIQ yang mencakup e-learning, presensi digital, dan sistem administrasi online."
  },
  {
    "Q": "Apakah jalur prestasi akademik memerlukan surat rekomendasi sekolah?",
    "A": "Ya, calon mahasiswa wajib menyertakan surat referensi resmi dari sekolah selain nilai rapor 80."
  },
  {
    "Q": "Berapa umur Bumi?",
    "A": "Pertanyaan ilmiah umum di luar topik, jika Anda ingin tahu tentang program studi/research di UNSIQ, saya siap menjelaskannya."
  },
  {
    "Q": "Berapa tinggi menara Eiffel?",
    "A": "Pertanyaan landmark dunia di luar topik. Jika Anda ingin tahu tentang arsitektur kampus atau fasilitas UNSIQ, saya siap menjelaskan."
  },
  {
    "Q": "apa Universitas Sains Al-Qur'an memiliki sistem pelaporan kekerasan verbal?",
    "A": "Ya, melalui kanal perlindungan mahasiswa yang menangani segala bentuk kekerasan non-fisik."
  },
  {
    "Q": "Apakah tidak ada batasan usia untuk mendaftar program S1 di UNSIQ?",
    "A": "Tidak benar, ada batasan usia maksimal 25 tahun untuk program sarjana."
  },
  {
    "Q": "Bagaimana cara membuat panel surya sederhana?",
    "A": "Pertanyaan teknologi energi di luar topik. Jika Anda tertarik dengan penelitian teknologi tepat guna di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Berapa gaji tentara di Indonesia?",
    "A": "Pertanyaan kepegawaian militer di luar isu-isu utama. Untuk informasi tentang prospek karir alumni UNSIQ, saya mungkin bisa memberikan informasinya."
  },
  {
    "Q": "Apa itu DOAJ?",
    "A": "DOAJ adalah Directory of Open Access Journals, database internasional yang berisi jurnal ilmiah terbuka yang diakses UNSIQ."
  },
  {
    "Q": "Bagaimana cara membuat website dengan React?",
    "A": "Pertanyaan pemrograman spesifik terlalu teknis. Jika Anda ingin tahu kurikulum atau materi Informatika di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Apakah hasil seleksi PMB hanya bisa dilihat di papan pengumuman kampus?",
    "A": "Tidak, hasil seleksi dapat dicek melalui akun PMB online masing-masing pendaftar."
  },
  {
    "Q": "apa KKN bersifat wajib?",
    "A": "Ya, sebagai syarat kelulusan."
  },
  {
    "Q": "Apakah saya bisa mengikuti PMB meski tidak punya akta kelahiran?",
    "A": "Bisa, karena akta kelahiran bukan dokumen wajib dalam pendaftaran UNSIQ."
  },
  {
    "Q": "Apa perbedaan republik dan monarki?",
    "A": "Pertanyaan tentang sistem pemerintahan di luar konteks. Jika Anda tertarik dengan program studi Hukum atau Ilmu Politik di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Di mana hasil seleksi PMB UNSIQ bisa dicek?",
    "A": "Melalui akun PMB online atau papan pengumuman kampus."
  },
  {
    "Q": "Apa itu machine learning?",
    "A": "Pertanyaan teknologi umum. Jika Anda tertarik dengan program Informatika UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah mahasiswa yang lulus seleksi memiliki waktu satu bulan untuk daftar ulang?",
    "A": "Tidak, mahasiswa hanya memiliki waktu 14 hari setelah pengumuman untuk melakukan daftar ulang."
  },
  {
    "Q": "apa UNSIQ memiliki pusat kewirausahaan?",
    "A": "Ya, Unit Kewirausahaan Mahasiswa (UKM) membina bisnis rintisan kampus."
  },
  {
    "Q": "Bagaimana cara berhenti merokok?",
    "A": "Pertanyaan kesehatan pribadi tidak terkait dengan tema. Jika Anda ingin mendengar tentang program medis mahasiswa atau klinik kampus UNSIQ, Anda bisa membantu."
  },
  {
    "Q": "Apakah semua berkas harus dalam format PDF saat pendaftaran?",
    "A": "Tidak, sistem menerima JPG, PNG, dan PDF, asalkan ukuran file tidak melebihi 2 MB per dokumen."
  },
  {
    "Q": "Apakah saya bisa mengikuti seleksi tanpa mengunggah pas foto?",
    "A": "Tidak, foto 3x4 formal adalah dokumen wajib yang harus dimasukkan ke dalam Pendaftaran."
  },
  {
    "Q": "Apakah ujian masuk UNSIQ dilakukan secara online?",
    "A": "Ya, UNSIQ telah meluncurkan ujian masuk secara hybrid: online atau tatap muka."
  },
  {
    "Q": "Bagaimana cara menggambar manga?",
    "A": "Pertanyaan Seni Ilustrasi Jepang, jika Anda tertarik dengan usaha kecil dan menengah atau pelatihan desain di UNSIQ, saya bisa membantu."
  },
  {
    "Q": "Bagaimana cara membuat terarium?",
    "A": "Pertanyaan seni tanaman hias di luar konteks. Jika Anda tertarik dengan program Green Campus atau penelitian botani di UNSIQ, saya bisa menjelaskan."
  },
  {
    "Q": "Apakah Universitas Sains Al-Qur'an memiliki fasilitas laboratorium sains?",
    "A": "Ya, laboratorium biologi, kimia, dan fisika di Fakultas Sains dan Teknologi."
  },
  {
    "Q": "Apa itu LPPM UNSIQ?",
    "A": "LPPM adalah Lembaga Penelitian dan Pengabdian kepada Masyarakat UNSIQ, yang mengelola riset dosen dan kegiatan sosial mahasiswa."
  },
  {
    "Q": "Apa yang terjadi jika kuota prodi sudah penuh sebelum batas gelombang?",
    "A": "Pendaftaran prodi tersebut ditutup lebih awal, dan calon mahasiswa bisa memilih prodi lain atau menunggu gelombang berikutnya."
  },
  {
    "Q": "Berapa batas usia maksimal untuk program D3 di UNSIQ?",
    "A": "Usia maksimal 23 tahun pada tahun yang akan datang."
  },
  {
    "Q": "Jika saya lulus SNMPTN ke PTN, apakah saya bisa tetap daftar UNSIQ?",
    "A": "Ya, UnSIQ tidak meminta surat kegagalan dari jalur lain, Anda diperbolehkan untuk mendaftar."
  }
]
